{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50000,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<user>": 4,
      "<assistant>": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "\t": 16,
      "\n": 17,
      "!": 18,
      "\"": 19,
      "#": 20,
      "$": 21,
      "%": 22,
      "&": 23,
      "'": 24,
      "(": 25,
      ")": 26,
      "*": 27,
      "+": 28,
      ",": 29,
      "-": 30,
      ".": 31,
      "/": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¥": 105,
      "§": 106,
      "©": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "°": 111,
      "±": 112,
      "¶": 113,
      "·": 114,
      "»": 115,
      "¿": 116,
      "À": 117,
      "Á": 118,
      "Â": 119,
      "Ä": 120,
      "Å": 121,
      "Æ": 122,
      "Ç": 123,
      "È": 124,
      "É": 125,
      "Ê": 126,
      "Ë": 127,
      "Í": 128,
      "Î": 129,
      "Ï": 130,
      "Ñ": 131,
      "Ò": 132,
      "Ó": 133,
      "Ô": 134,
      "Ö": 135,
      "×": 136,
      "Ø": 137,
      "Ù": 138,
      "Ú": 139,
      "Û": 140,
      "Ü": 141,
      "Ý": 142,
      "Þ": 143,
      "ß": 144,
      "à": 145,
      "á": 146,
      "â": 147,
      "ã": 148,
      "ä": 149,
      "å": 150,
      "æ": 151,
      "ç": 152,
      "è": 153,
      "é": 154,
      "ê": 155,
      "ë": 156,
      "ì": 157,
      "í": 158,
      "î": 159,
      "ï": 160,
      "ð": 161,
      "ñ": 162,
      "ò": 163,
      "ó": 164,
      "ô": 165,
      "õ": 166,
      "ö": 167,
      "ø": 168,
      "ù": 169,
      "ú": 170,
      "û": 171,
      "ü": 172,
      "ý": 173,
      "ÿ": 174,
      "Ā": 175,
      "ā": 176,
      "ă": 177,
      "Ą": 178,
      "ą": 179,
      "ć": 180,
      "Č": 181,
      "č": 182,
      "Ď": 183,
      "ď": 184,
      "đ": 185,
      "Ē": 186,
      "ē": 187,
      "ė": 188,
      "ę": 189,
      "Ě": 190,
      "ě": 191,
      "ğ": 192,
      "ģ": 193,
      "Ī": 194,
      "ī": 195,
      "Į": 196,
      "į": 197,
      "İ": 198,
      "ı": 199,
      "ķ": 200,
      "Ļ": 201,
      "ļ": 202,
      "ľ": 203,
      "Ł": 204,
      "ł": 205,
      "ń": 206,
      "ņ": 207,
      "ň": 208,
      "ō": 209,
      "ő": 210,
      "Œ": 211,
      "œ": 212,
      "ŕ": 213,
      "Ř": 214,
      "ř": 215,
      "Ś": 216,
      "ś": 217,
      "ş": 218,
      "Š": 219,
      "š": 220,
      "ţ": 221,
      "Ť": 222,
      "ť": 223,
      "ũ": 224,
      "ū": 225,
      "Ů": 226,
      "ů": 227,
      "ű": 228,
      "ų": 229,
      "Ÿ": 230,
      "Ź": 231,
      "ź": 232,
      "Ż": 233,
      "ż": 234,
      "Ž": 235,
      "ž": 236,
      "Ə": 237,
      "ț": 238,
      "ə": 239,
      "ɛ": 240,
      "ɪ": 241,
      "ʃ": 242,
      "ʒ": 243,
      "ʻ": 244,
      "ˈ": 245,
      "ː": 246,
      "́": 247,
      "̃": 248,
      "̇": 249,
      "̊": 250,
      "̓": 251,
      "̧": 252,
      "ͤ": 253,
      "ͥ": 254,
      "Ά": 255,
      "Έ": 256,
      "Ή": 257,
      "Ί": 258,
      "Ό": 259,
      "Ύ": 260,
      "Ώ": 261,
      "ΐ": 262,
      "Α": 263,
      "Β": 264,
      "Γ": 265,
      "Δ": 266,
      "Ε": 267,
      "Ζ": 268,
      "Η": 269,
      "Θ": 270,
      "Ι": 271,
      "Κ": 272,
      "Λ": 273,
      "Μ": 274,
      "Ν": 275,
      "Ξ": 276,
      "Ο": 277,
      "Π": 278,
      "Ρ": 279,
      "Σ": 280,
      "Τ": 281,
      "Υ": 282,
      "Φ": 283,
      "Χ": 284,
      "Ψ": 285,
      "Ω": 286,
      "Ϊ": 287,
      "Ϋ": 288,
      "ά": 289,
      "έ": 290,
      "ή": 291,
      "ί": 292,
      "ΰ": 293,
      "α": 294,
      "β": 295,
      "γ": 296,
      "δ": 297,
      "ε": 298,
      "ζ": 299,
      "η": 300,
      "θ": 301,
      "ι": 302,
      "κ": 303,
      "λ": 304,
      "μ": 305,
      "ν": 306,
      "ξ": 307,
      "ο": 308,
      "π": 309,
      "ρ": 310,
      "ς": 311,
      "σ": 312,
      "τ": 313,
      "υ": 314,
      "φ": 315,
      "χ": 316,
      "ψ": 317,
      "ω": 318,
      "ϊ": 319,
      "ϋ": 320,
      "ό": 321,
      "ύ": 322,
      "ώ": 323,
      "Ё": 324,
      "Ђ": 325,
      "Є": 326,
      "Ѕ": 327,
      "І": 328,
      "Ї": 329,
      "Ј": 330,
      "Љ": 331,
      "Њ": 332,
      "Ћ": 333,
      "Ў": 334,
      "А": 335,
      "Б": 336,
      "В": 337,
      "Г": 338,
      "Д": 339,
      "Е": 340,
      "Ж": 341,
      "З": 342,
      "И": 343,
      "Й": 344,
      "К": 345,
      "Л": 346,
      "М": 347,
      "Н": 348,
      "О": 349,
      "П": 350,
      "Р": 351,
      "С": 352,
      "Т": 353,
      "У": 354,
      "Ф": 355,
      "Х": 356,
      "Ц": 357,
      "Ч": 358,
      "Ш": 359,
      "Щ": 360,
      "Ъ": 361,
      "Ы": 362,
      "Ь": 363,
      "Э": 364,
      "Ю": 365,
      "Я": 366,
      "а": 367,
      "б": 368,
      "в": 369,
      "г": 370,
      "д": 371,
      "е": 372,
      "ж": 373,
      "з": 374,
      "и": 375,
      "й": 376,
      "к": 377,
      "л": 378,
      "м": 379,
      "н": 380,
      "о": 381,
      "п": 382,
      "р": 383,
      "с": 384,
      "т": 385,
      "у": 386,
      "ф": 387,
      "х": 388,
      "ц": 389,
      "ч": 390,
      "ш": 391,
      "щ": 392,
      "ъ": 393,
      "ы": 394,
      "ь": 395,
      "э": 396,
      "ю": 397,
      "я": 398,
      "ё": 399,
      "ђ": 400,
      "ѓ": 401,
      "є": 402,
      "ѕ": 403,
      "і": 404,
      "ї": 405,
      "ј": 406,
      "љ": 407,
      "њ": 408,
      "ћ": 409,
      "ќ": 410,
      "ў": 411,
      "џ": 412,
      "Ѣ": 413,
      "ѣ": 414,
      "Ѳ": 415,
      "ѳ": 416,
      "Ѵ": 417,
      "ѵ": 418,
      "Ґ": 419,
      "ґ": 420,
      "Ғ": 421,
      "ғ": 422,
      "Җ": 423,
      "Ҙ": 424,
      "ҙ": 425,
      "Қ": 426,
      "қ": 427,
      "Ҡ": 428,
      "ҡ": 429,
      "Ң": 430,
      "ң": 431,
      "Ҥ": 432,
      "Ү": 433,
      "ү": 434,
      "Ұ": 435,
      "ұ": 436,
      "Ҹ": 437,
      "ҹ": 438,
      "Һ": 439,
      "һ": 440,
      "Ә": 441,
      "ә": 442,
      "ӛ": 443,
      "Ӣ": 444,
      "Ө": 445,
      "ө": 446,
      "Ӯ": 447,
      "ӯ": 448,
      "Հ": 449,
      "ա": 450,
      "կ": 451,
      "յ": 452,
      "ն": 453,
      "ո": 454,
      "պ": 455,
      "ս": 456,
      "տ": 457,
      "ւ": 458,
      "ְ": 459,
      "ֲ": 460,
      "ִ": 461,
      "ֵ": 462,
      "ֶ": 463,
      "ַ": 464,
      "ָ": 465,
      "ֹ": 466,
      "ּ": 467,
      "־": 468,
      "ֿ": 469,
      "ׁ": 470,
      "ׂ": 471,
      "א": 472,
      "ב": 473,
      "ג": 474,
      "ד": 475,
      "ה": 476,
      "ו": 477,
      "ז": 478,
      "ח": 479,
      "ט": 480,
      "י": 481,
      "ך": 482,
      "כ": 483,
      "ל": 484,
      "ם": 485,
      "מ": 486,
      "ן": 487,
      "נ": 488,
      "ס": 489,
      "ע": 490,
      "ף": 491,
      "פ": 492,
      "ץ": 493,
      "צ": 494,
      "ק": 495,
      "ר": 496,
      "ש": 497,
      "ת": 498,
      "װ": 499,
      "ױ": 500,
      "ײ": 501,
      "׳": 502,
      "״": 503,
      "ء": 504,
      "آ": 505,
      "أ": 506,
      "ؤ": 507,
      "إ": 508,
      "ئ": 509,
      "ا": 510,
      "ب": 511,
      "ة": 512,
      "ت": 513,
      "ث": 514,
      "ج": 515,
      "ح": 516,
      "خ": 517,
      "د": 518,
      "ذ": 519,
      "ر": 520,
      "ز": 521,
      "س": 522,
      "ش": 523,
      "ص": 524,
      "ض": 525,
      "ط": 526,
      "ظ": 527,
      "ع": 528,
      "غ": 529,
      "ف": 530,
      "ق": 531,
      "ك": 532,
      "ل": 533,
      "م": 534,
      "ن": 535,
      "ه": 536,
      "و": 537,
      "ى": 538,
      "ي": 539,
      "ً": 540,
      "٠": 541,
      "گ": 542,
      "ی": 543,
      "۰": 544,
      "۴": 545,
      "۸": 546,
      "۹": 547,
      "ย": 548,
      "ร": 549,
      "อ": 550,
      "เ": 551,
      "᷑": 552,
      "ᷓ": 553,
      "ᷣ": 554,
      "ẽ": 555,
      "ἀ": 556,
      "ἁ": 557,
      "ἄ": 558,
      "ἅ": 559,
      "ἆ": 560,
      "ἐ": 561,
      "ἑ": 562,
      "ἔ": 563,
      "Ἐ": 564,
      "Ἑ": 565,
      "ἠ": 566,
      "ἡ": 567,
      "Ἠ": 568,
      "Ἡ": 569,
      "ἰ": 570,
      "ἱ": 571,
      "ἴ": 572,
      "ἵ": 573,
      "ἶ": 574,
      "ἷ": 575,
      "Ἱ": 576,
      "ὀ": 577,
      "ὁ": 578,
      "ὃ": 579,
      "ὄ": 580,
      "ὅ": 581,
      "Ὀ": 582,
      "Ὄ": 583,
      "Ὅ": 584,
      "ὐ": 585,
      "ὑ": 586,
      "ὔ": 587,
      "ὕ": 588,
      "ὖ": 589,
      "ὗ": 590,
      "Ὑ": 591,
      "ὡ": 592,
      "ὤ": 593,
      "ὥ": 594,
      "ὧ": 595,
      "Ὠ": 596,
      "ὰ": 597,
      "ὲ": 598,
      "ὴ": 599,
      "ὶ": 600,
      "ὸ": 601,
      "ὺ": 602,
      "ᾖ": 603,
      "ᾶ": 604,
      "ᾷ": 605,
      "ῃ": 606,
      "ῄ": 607,
      "ῆ": 608,
      "ῇ": 609,
      "ῖ": 610,
      "ῤ": 611,
      "ῥ": 612,
      "ῦ": 613,
      "Ῥ": 614,
      "ῳ": 615,
      "ῶ": 616,
      "ῷ": 617,
      "​": 618,
      "‎": 619,
      "‏": 620,
      "‐": 621,
      "–": 622,
      "—": 623,
      "―": 624,
      "‘": 625,
      "’": 626,
      "‚": 627,
      "“": 628,
      "”": 629,
      "„": 630,
      "•": 631,
      "‰": 632,
      "′": 633,
      "‹": 634,
      "›": 635,
      "⁄": 636,
      "€": 637,
      "→": 638,
      "−": 639,
      "∘": 640,
      "≤": 641,
      "≥": 642,
      "⋅": 643,
      "▁": 644,
      "▒": 645,
      "■": 646,
      "□": 647,
      "▲": 648,
      "►": 649,
      "▼": 650,
      "★": 651,
      "☉": 652,
      "☺": 653,
      "♦": 654,
      "✓": 655,
      "❖": 656,
      "⨀": 657,
      "⸗": 658,
      "、": 659,
      "。": 660,
      "あ": 661,
      "い": 662,
      "う": 663,
      "え": 664,
      "か": 665,
      "が": 666,
      "き": 667,
      "く": 668,
      "け": 669,
      "げ": 670,
      "こ": 671,
      "さ": 672,
      "し": 673,
      "じ": 674,
      "す": 675,
      "ず": 676,
      "た": 677,
      "ち": 678,
      "っ": 679,
      "つ": 680,
      "て": 681,
      "で": 682,
      "と": 683,
      "な": 684,
      "に": 685,
      "ぬ": 686,
      "の": 687,
      "は": 688,
      "ひ": 689,
      "へ": 690,
      "ま": 691,
      "み": 692,
      "ゆ": 693,
      "よ": 694,
      "ら": 695,
      "り": 696,
      "る": 697,
      "れ": 698,
      "ん": 699,
      "ァ": 700,
      "ア": 701,
      "ィ": 702,
      "イ": 703,
      "ウ": 704,
      "ェ": 705,
      "エ": 706,
      "オ": 707,
      "カ": 708,
      "ガ": 709,
      "キ": 710,
      "ク": 711,
      "グ": 712,
      "ケ": 713,
      "ゲ": 714,
      "コ": 715,
      "ゴ": 716,
      "サ": 717,
      "ザ": 718,
      "シ": 719,
      "ジ": 720,
      "ス": 721,
      "ズ": 722,
      "ゼ": 723,
      "タ": 724,
      "ダ": 725,
      "チ": 726,
      "ッ": 727,
      "ツ": 728,
      "テ": 729,
      "デ": 730,
      "ト": 731,
      "ド": 732,
      "ナ": 733,
      "ニ": 734,
      "ネ": 735,
      "ノ": 736,
      "ハ": 737,
      "バ": 738,
      "パ": 739,
      "ピ": 740,
      "フ": 741,
      "ブ": 742,
      "プ": 743,
      "ヘ": 744,
      "ベ": 745,
      "ホ": 746,
      "ボ": 747,
      "マ": 748,
      "ミ": 749,
      "メ": 750,
      "モ": 751,
      "ャ": 752,
      "ヤ": 753,
      "ュ": 754,
      "ユ": 755,
      "ョ": 756,
      "ヨ": 757,
      "ラ": 758,
      "リ": 759,
      "ル": 760,
      "レ": 761,
      "ロ": 762,
      "ワ": 763,
      "ン": 764,
      "ヴ": 765,
      "・": 766,
      "ー": 767,
      "一": 768,
      "上": 769,
      "世": 770,
      "中": 771,
      "丸": 772,
      "主": 773,
      "举": 774,
      "久": 775,
      "乙": 776,
      "也": 777,
      "二": 778,
      "于": 779,
      "五": 780,
      "人": 781,
      "仁": 782,
      "介": 783,
      "代": 784,
      "以": 785,
      "任": 786,
      "会": 787,
      "作": 788,
      "使": 789,
      "信": 790,
      "修": 791,
      "入": 792,
      "公": 793,
      "六": 794,
      "兼": 795,
      "円": 796,
      "册": 797,
      "冒": 798,
      "冬": 799,
      "刀": 800,
      "切": 801,
      "初": 802,
      "利": 803,
      "制": 804,
      "剛": 805,
      "力": 806,
      "加": 807,
      "千": 808,
      "南": 809,
      "原": 810,
      "参": 811,
      "參": 812,
      "取": 813,
      "古": 814,
      "可": 815,
      "司": 816,
      "合": 817,
      "吉": 818,
      "君": 819,
      "吾": 820,
      "命": 821,
      "和": 822,
      "国": 823,
      "園": 824,
      "土": 825,
      "在": 826,
      "地": 827,
      "坂": 828,
      "堂": 829,
      "境": 830,
      "変": 831,
      "夏": 832,
      "多": 833,
      "大": 834,
      "太": 835,
      "奇": 836,
      "奈": 837,
      "套": 838,
      "女": 839,
      "如": 840,
      "妙": 841,
      "姫": 842,
      "子": 843,
      "字": 844,
      "学": 845,
      "宇": 846,
      "守": 847,
      "寺": 848,
      "将": 849,
      "小": 850,
      "尚": 851,
      "尾": 852,
      "山": 853,
      "島": 854,
      "崎": 855,
      "川": 856,
      "工": 857,
      "市": 858,
      "帝": 859,
      "平": 860,
      "应": 861,
      "府": 862,
      "庫": 863,
      "式": 864,
      "影": 865,
      "很": 866,
      "心": 867,
      "悟": 868,
      "您": 869,
      "悲": 870,
      "慧": 871,
      "或": 872,
      "戸": 873,
      "手": 874,
      "拿": 875,
      "接": 876,
      "推": 877,
      "政": 878,
      "文": 879,
      "料": 880,
      "新": 881,
      "早": 882,
      "时": 883,
      "春": 884,
      "最": 885,
      "月": 886,
      "有": 887,
      "木": 888,
      "本": 889,
      "杆": 890,
      "条": 891,
      "東": 892,
      "松": 893,
      "林": 894,
      "果": 895,
      "校": 896,
      "桐": 897,
      "桜": 898,
      "欠": 899,
      "正": 900,
      "武": 901,
      "汰": 902,
      "治": 903,
      "泉": 904,
      "洁": 905,
      "流": 906,
      "清": 907,
      "港": 908,
      "瀬": 909,
      "炎": 910,
      "無": 911,
      "然": 912,
      "爱": 913,
      "犬": 914,
      "理": 915,
      "生": 916,
      "用": 917,
      "田": 918,
      "由": 919,
      "甲": 920,
      "界": 921,
      "的": 922,
      "皐": 923,
      "盘": 924,
      "目": 925,
      "直": 926,
      "相": 927,
      "真": 928,
      "知": 929,
      "石": 930,
      "研": 931,
      "碎": 932,
      "祐": 933,
      "神": 934,
      "空": 935,
      "竜": 936,
      "管": 937,
      "紅": 938,
      "純": 939,
      "線": 940,
      "组": 941,
      "结": 942,
      "给": 943,
      "美": 944,
      "羽": 945,
      "考": 946,
      "良": 947,
      "花": 948,
      "華": 949,
      "葉": 950,
      "葵": 951,
      "蔬": 952,
      "蕗": 953,
      "薄": 954,
      "虎": 955,
      "蛇": 956,
      "蝉": 957,
      "装": 958,
      "西": 959,
      "要": 960,
      "諸": 961,
      "请": 962,
      "谷": 963,
      "豆": 964,
      "豪": 965,
      "进": 966,
      "选": 967,
      "通": 968,
      "道": 969,
      "遠": 970,
      "郎": 971,
      "部": 972,
      "都": 973,
      "酸": 974,
      "野": 975,
      "金": 976,
      "鉄": 977,
      "锋": 978,
      "間": 979,
      "限": 980,
      "険": 981,
      "集": 982,
      "音": 983,
      "風": 984,
      "飛": 985,
      "首": 986,
      "香": 987,
      "馬": 988,
      "马": 989,
      "高": 990,
      "鬼": 991,
      "鳥": 992,
      "鷹": 993,
      "黃": 994,
      "黄": 995,
      "黒": 996,
      "龍": 997,
      "ꝛ": 998,
      "돼": 999,
      "안": 1000,
      "이": 1001,
      "팩": 1002,
      "호": 1003,
      "﻿": 1004,
      "🇰": 1005,
      "▁\n": 1006,
      "▁\n\n": 1007,
      "▁п": 1008,
      "▁с": 1009,
      "▁в": 1010,
      "ст": 1011,
      "▁и": 1012,
      "на": 1013,
      "но": 1014,
      "ра": 1015,
      "ко": 1016,
      "▁о": 1017,
      "ен": 1018,
      "то": 1019,
      "ро": 1020,
      "го": 1021,
      "▁д": 1022,
      "ре": 1023,
      "ка": 1024,
      "ли": 1025,
      "▁по": 1026,
      "ва": 1027,
      "ни": 1028,
      "▁1": 1029,
      "ет": 1030,
      "ри": 1031,
      "во": 1032,
      "▁\n\n\n": 1033,
      "ло": 1034,
      "не": 1035,
      "ны": 1036,
      "▁м": 1037,
      "ль": 1038,
      "ла": 1039,
      "та": 1040,
      "▁на": 1041,
      "те": 1042,
      "▁б": 1043,
      "ть": 1044,
      "▁з": 1045,
      "\n\n": 1046,
      "ер": 1047,
      "да": 1048,
      "▁у": 1049,
      "▁а": 1050,
      "ки": 1051,
      "▁ч": 1052,
      "▁(": 1053,
      "ле": 1054,
      "ти": 1055,
      "▁к": 1056,
      "ся": 1057,
      "мъ": 1058,
      "▁г": 1059,
      "▁е": 1060,
      "▁не": 1061,
      "▁С": 1062,
      "по": 1063,
      "ру": 1064,
      "ми": 1065,
      "ви": 1066,
      "▁В": 1067,
      "▁ко": 1068,
      "▁—": 1069,
      "▁П": 1070,
      "▁2": 1071,
      "хъ": 1072,
      "ди": 1073,
      "до": 1074,
      "ля": 1075,
      "▁въ": 1076,
      "▁со": 1077,
      "▁т": 1078,
      "ени": 1079,
      "▁за": 1080,
      "же": 1081,
      "га": 1082,
      "▁А": 1083,
      "ем": 1084,
      "ес": 1085,
      "▁ра": 1086,
      "▁К": 1087,
      "де": 1088,
      "▁во": 1089,
      "ма": 1090,
      "хо": 1091,
      "▁то": 1092,
      "мо": 1093,
      "бо": 1094,
      "▁М": 1095,
      "er": 1096,
      "▁при": 1097,
      "▁от": 1098,
      "ве": 1099,
      "▁до": 1100,
      "ar": 1101,
      "ча": 1102,
      "чи": 1103,
      "за": 1104,
      "▁об": 1105,
      "▁про": 1106,
      "▁ка": 1107,
      "..": 1108,
      "па": 1109,
      "ста": 1110,
      "со": 1111,
      "ско": 1112,
      "▁Н": 1113,
      "▁О": 1114,
      "са": 1115,
      "въ": 1116,
      "st": 1117,
      "ше": 1118,
      "іі": 1119,
      "си": 1120,
      "сти": 1121,
      "се": 1122,
      "en": 1123,
      "р.": 1124,
      "▁э": 1125,
      "▁Г": 1126,
      "пи": 1127,
      "ры": 1128,
      "лу": 1129,
      "ду": 1130,
      "▁3": 1131,
      "му": 1132,
      "▁го": 1133,
      "ну": 1134,
      "сто": 1135,
      "in": 1136,
      "\n\n\n\n": 1137,
      "to": 1138,
      "ши": 1139,
      "ку": 1140,
      "te": 1141,
      "▁Р": 1142,
      "▁a": 1143,
      "сть": 1144,
      "▁что": 1145,
      "▁из": 1146,
      "іе": 1147,
      "жи": 1148,
      "▁Т": 1149,
      "пе": 1150,
      "вы": 1151,
      "ги": 1152,
      "▁И": 1153,
      "ря": 1154,
      "▁бы": 1155,
      "▁мо": 1156,
      "▁я": 1157,
      "сь": 1158,
      "ци": 1159,
      "▁та": 1160,
      "▁Д": 1161,
      "ня": 1162,
      "ще": 1163,
      "▁л": 1164,
      "▁Б": 1165,
      "▁4": 1166,
      "▁-": 1167,
      ").": 1168,
      ".,": 1169,
      "ной": 1170,
      "ный": 1171,
      "ере": 1172,
      "▁па": 1173,
      "ме": 1174,
      "▁вы": 1175,
      "▁«": 1176,
      "ск": 1177,
      "on": 1178,
      "ге": 1179,
      "че": 1180,
      "ша": 1181,
      "▁Л": 1182,
      "▁d": 1183,
      "ву": 1184,
      "ъ,": 1185,
      "▁,": 1186,
      "▁c": 1187,
      "щи": 1188,
      "жа": 1189,
      "тель": 1190,
      "▁.": 1191,
      "▁да": 1192,
      "в.": 1193,
      "▁5": 1194,
      "▁пре": 1195,
      "ту": 1196,
      "▁ф": 1197,
      "▁s": 1198,
      "ски": 1199,
      "лен": 1200,
      "▁p": 1201,
      "▁р": 1202,
      "▁те": 1203,
      "es": 1204,
      "ска": 1205,
      "xt": 1206,
      "an": 1207,
      "▁8": 1208,
      "ей": 1209,
      "|>": 1210,
      "star": 1211,
      "<|": 1212,
      "fte": 1213,
      "starto": 1214,
      "xt|>": 1215,
      "<|starto": 1216,
      "ftext|>": 1217,
      "<|startoftext|>": 1218,
      "\n\n<|startoftext|>": 1219,
      "ты": 1220,
      "▁o": 1221,
      "къ": 1222,
      "▁бо": 1223,
      "▁n": 1224,
      "▁і": 1225,
      "ют": 1226,
      "ного": 1227,
      "мен": 1228,
      "л.": 1229,
      "▁но": 1230,
      "су": 1231,
      "ха": 1232,
      "ца": 1233,
      "▁t": 1234,
      "▁раз": 1235,
      "▁18": 1236,
      "чес": 1237,
      "м.": 1238,
      "▁A": 1239,
      "е,": 1240,
      "й,": 1241,
      "▁же": 1242,
      "11": 1243,
      "ег": 1244,
      "▁ст": 1245,
      "▁ро": 1246,
      "▁Е": 1247,
      "▁ма": 1248,
      "я,": 1249,
      "▁\nи": 1250,
      "об": 1251,
      "▁6": 1252,
      "▁ре": 1253,
      "ные": 1254,
      "▁н": 1255,
      "or": 1256,
      "ется": 1257,
      "),": 1258,
      "ных": 1259,
      "00": 1260,
      "ба": 1261,
      "гу": 1262,
      "еп": 1263,
      "▁съ": 1264,
      "нъ": 1265,
      "вер": 1266,
      "бы": 1267,
      "▁\nп": 1268,
      "зо": 1269,
      "▁\nс": 1270,
      "▁\n\n1": 1271,
      "▁под": 1272,
      "▁ли": 1273,
      "ств": 1274,
      "лъ": 1275,
      "іи": 1276,
      "ство": 1277,
      "▁^": 1278,
      "▁19": 1279,
      "▁это": 1280,
      "▁ш": 1281,
      "би": 1282,
      "▁сво": 1283,
      "▁I": 1284,
      "▁\n\n—": 1285,
      "лю": 1286,
      "he": 1287,
      "ения": 1288,
      "▁У": 1289,
      "ез": 1290,
      "is": 1291,
      "it": 1292,
      "ор": 1293,
      "▁са": 1294,
      "іа": 1295,
      "▁З": 1296,
      "▁се": 1297,
      "▁кото": 1298,
      "▁ни": 1299,
      "тъ": 1300,
      "ды": 1301,
      "ic": 1302,
      "▁ве": 1303,
      "'Ь": 1304,
      "▁N": 1305,
      "жен": 1306,
      "▁7": 1307,
      "вя": 1308,
      "1е": 1309,
      "us": 1310,
      "ар": 1311,
      "▁По": 1312,
      "re": 1313,
      "▁его": 1314,
      "at": 1315,
      "▁х": 1316,
      "т.": 1317,
      "ное": 1318,
      "зи": 1319,
      "▁\nо": 1320,
      "al": 1321,
      "\n\n\n\n\n\n\n\n": 1322,
      "▁9": 1323,
      "▁m": 1324,
      "▁ц": 1325,
      "▁|": 1326,
      "мы": 1327,
      "пу": 1328,
      ".\n\n<|startoftext|>": 1329,
      "▁І": 1330,
      "ная": 1331,
      "лы": 1332,
      "зы": 1333,
      "▁си": 1334,
      "▁ме": 1335,
      "▁H": 1336,
      "ства": 1337,
      "ение": 1338,
      "▁Ф": 1339,
      "1.": 1340,
      "▁для": 1341,
      "ща": 1342,
      "▁бу": 1343,
      "ro": 1344,
      "▁\nпо": 1345,
      "▁или": 1346,
      "гда": 1347,
      "▁b": 1348,
      "▁ру": 1349,
      "▁все": 1350,
      "рав": 1351,
      "вать": 1352,
      "▁пере": 1353,
      "▁ва": 1354,
      "▁ста": 1355,
      "▁су": 1356,
      "из": 1357,
      "▁l": 1358,
      "м,": 1359,
      "шь": 1360,
      "▁\nв": 1361,
      "▁де": 1362,
      "нов": 1363,
      "▁f": 1364,
      "▁Ко": 1365,
      "▁Ч": 1366,
      "дъ": 1367,
      "▁ви": 1368,
      "ос": 1369,
      "▁\n\n2": 1370,
      "бу": 1371,
      "ie": 1372,
      "▁e": 1373,
      "н.": 1374,
      "▁B": 1375,
      "▁\n1": 1376,
      "мя": 1377,
      "▁хо": 1378,
      "▁Ь": 1379,
      "4.": 1380,
      "ch": 1381,
      "нь": 1382,
      "0.": 1383,
      "▁\n\nП": 1384,
      "6.": 1385,
      "5.": 1386,
      "ень": 1387,
      "ис": 1388,
      "жно": 1389,
      "...": 1390,
      "▁P": 1391,
      "й.": 1392,
      "п.": 1393,
      "ія": 1394,
      "ствен": 1395,
      "▁г.": 1396,
      "д.": 1397,
      "▁\n\n\n\n": 1398,
      "▁Х": 1399,
      "ке": 1400,
      "un": 1401,
      "▁ча": 1402,
      "ныхъ": 1403,
      "ra": 1404,
      "▁На": 1405,
      "▁пос": 1406,
      "іо": 1407,
      "ван": 1408,
      "кой": 1409,
      "бе": 1410,
      "г.": 1411,
      "▁v": 1412,
      "▁дру": 1413,
      "ден": 1414,
      "2.": 1415,
      "ков": 1416,
      "▁как": 1417,
      "▁h": 1418,
      "сп": 1419,
      "гра": 1420,
      "um": 1421,
      "лько": 1422,
      "ской": 1423,
      "дь": 1424,
      "3.": 1425,
      "шо": 1426,
      "ев": 1427,
      "вани": 1428,
      "il": 1429,
      "ia": 1430,
      "каза": 1431,
      "▁од": 1432,
      "7.": 1433,
      "▁жи": 1434,
      "▁M": 1435,
      "▁Ка": 1436,
      "▁\nна": 1437,
      "▁ж": 1438,
      "сЬ": 1439,
      "став": 1440,
      "спо": 1441,
      "▁the": 1442,
      "с.": 1443,
      "▁\n\nС": 1444,
      "▁сто": 1445,
      "▁Я": 1446,
      "▁ми": 1447,
      "мъ,": 1448,
      "8.": 1449,
      "рь": 1450,
      "▁0": 1451,
      "▁T": 1452,
      "▁\nП": 1453,
      "ть,": 1454,
      "▁пред": 1455,
      "ред": 1456,
      "еть": 1457,
      "▁Ш": 1458,
      "-Ь": 1459,
      "лов": 1460,
      "гі": 1461,
      "▁C": 1462,
      "зна": 1463,
      "ета": 1464,
      "етъ": 1465,
      "ров": 1466,
      "ur": 1467,
      "ю,": 1468,
      "▁так": 1469,
      "от": 1470,
      "▁\n\nВ": 1471,
      "▁че": 1472,
      "ран": 1473,
      "el": 1474,
      "▁й": 1475,
      "▁воз": 1476,
      "^^": 1477,
      "▁му": 1478,
      "id": 1479,
      "и,": 1480,
      "це": 1481,
      "ности": 1482,
      "дя": 1483,
      "к.": 1484,
      "▁пер": 1485,
      "фи": 1486,
      "сс": 1487,
      "зу": 1488,
      "▁пи": 1489,
      "▁къ": 1490,
      "▁Ма": 1491,
      "9.": 1492,
      "сли": 1493,
      "ться": 1494,
      "тя": 1495,
      "qu": 1496,
      "ч.": 1497,
      "▁No": 1498,
      "ан": 1499,
      "▁in": 1500,
      "▁пра": 1501,
      "про": 1502,
      "om": 1503,
      "▁=": 1504,
      "▁\n(": 1505,
      "▁лю": 1506,
      "▁\nС": 1507,
      "т,": 1508,
      "ходи": 1509,
      "le": 1510,
      "▁пол": 1511,
      "▁Бо": 1512,
      "сту": 1513,
      "▁'": 1514,
      "▁слу": 1515,
      "▁S": 1516,
      "чески": 1517,
      "го,": 1518,
      "▁10": 1519,
      "▁которы": 1520,
      "▁зна": 1521,
      "чен": 1522,
      "▁\n\n\n1": 1523,
      "▁[": 1524,
      "хи": 1525,
      "пі": 1526,
      "род": 1527,
      "▁of": 1528,
      "▁Э": 1529,
      "1а": 1530,
      "as": 1531,
      "е.": 1532,
      "▁с.": 1533,
      "вой": 1534,
      "▁*": 1535,
      "тся": 1536,
      "1я": 1537,
      "ii": 1538,
      "▁Во": 1539,
      "но,": 1540,
      "сі": 1541,
      "ность": 1542,
      "ac": 1543,
      "▁Со": 1544,
      "▁пу": 1545,
      "▁\nу": 1546,
      "мер": 1547,
      "▁ку": 1548,
      "▁ос": 1549,
      "ръ": 1550,
      "ent": 1551,
      "▁ѵ": 1552,
      "ющи": 1553,
      "».": 1554,
      "лся": 1555,
      "ol": 1556,
      "▁вре": 1557,
      "pe": 1558,
      "▁\nд": 1559,
      "▁\nко": 1560,
      "ным": 1561,
      "▁11": 1562,
      "▁Мо": 1563,
      "На": 1564,
      "▁an": 1565,
      "ка,": 1566,
      "▁w": 1567,
      "▁обра": 1568,
      "тов": 1569,
      "наго": 1570,
      "ную": 1571,
      "▁пе": 1572,
      "вет": 1573,
      "▁изъ": 1574,
      "▁\nВ": 1575,
      "цы": 1576,
      "ак": 1577,
      "▁K": 1578,
      "я.": 1579,
      "▁17": 1580,
      "ig": 1581,
      "въ,": 1582,
      "▁т.": 1583,
      "б.": 1584,
      "он": 1585,
      "am": 1586,
      "сы": 1587,
      "шен": 1588,
      "▁(1": 1589,
      "▁\n\nК": 1590,
      "зя": 1591,
      "стоя": 1592,
      "▁\nа": 1593,
      "▁оп": 1594,
      "▁зем": 1595,
      "ются": 1596,
      "▁им": 1597,
      "▁\n\nО": 1598,
      "po": 1599,
      "▁дол": 1600,
      "ном": 1601,
      "▁ле": 1602,
      "im": 1603,
      "▁de": 1604,
      "0,": 1605,
      "▁сло": 1606,
      "сты": 1607,
      "▁ин": 1608,
      "ит": 1609,
      "ion": 1610,
      "скаго": 1611,
      "оп": 1612,
      "лись": 1613,
      "ат": 1614,
      "ul": 1615,
      "▁/": 1616,
      "ми,": 1617,
      "▁кон": 1618,
      "▁12": 1619,
      "▁Но": 1620,
      "▁он": 1621,
      "▁15": 1622,
      "стро": 1623,
      "ап": 1624,
      "▁ду": 1625,
      "▁V": 1626,
      "ae": 1627,
      "лав": 1628,
      "HH": 1629,
      "у,": 1630,
      "▁\"": 1631,
      "и.": 1632,
      "нд": 1633,
      "чь": 1634,
      "▁g": 1635,
      "ние": 1636,
      "▁отъ": 1637,
      "▁ты": 1638,
      "ского": 1639,
      "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n": 1640,
      "ed": 1641,
      "▁;": 1642,
      "▁\nК": 1643,
      "на,": 1644,
      "ing": 1645,
      "ій": 1646,
      "▁А.": 1647,
      "▁\n\n3": 1648,
      "▁Ц": 1649,
      "▁га": 1650,
      "ству": 1651,
      "»,": 1652,
      "01": 1653,
      "зе": 1654,
      "тре": 1655,
      "▁16": 1656,
      "дет": 1657,
      "▁L": 1658,
      "кра": 1659,
      "em": 1660,
      "▁мы": 1661,
      "?-": 1662,
      ");": 1663,
      "io": 1664,
      "аль": 1665,
      "к,": 1666,
      "▁ди": 1667,
      "тр": 1668,
      "зъ": 1669,
      "зыва": 1670,
      "▁Ва": 1671,
      "ки,": 1672,
      "▁В.": 1673,
      "л,": 1674,
      "▁\nне": 1675,
      "нен": 1676,
      "дер": 1677,
      "▁\n\n4": 1678,
      "ог": 1679,
      "▁\nто": 1680,
      "▁\nра": 1681,
      "II": 1682,
      "▁\n\n\n\n\n": 1683,
      "▁боль": 1684,
      "et": 1685,
      "▁без": 1686,
      "ему": 1687,
      "▁стр.": 1688,
      "съ": 1689,
      "ными": 1690,
      "▁было": 1691,
      "▁14": 1692,
      "ut": 1693,
      "его": 1694,
      "х,": 1695,
      "кого": 1696,
      "▁За": 1697,
      "дар": 1698,
      "▁ло": 1699,
      "з.": 1700,
      "ния": 1701,
      "вод": 1702,
      "▁рабо": 1703,
      "ТЬ": 1704,
      "ника": 1705,
      "тив": 1706,
      "1,": 1707,
      "▁\nк": 1708,
      "▁гра": 1709,
      "мь": 1710,
      "тому": 1711,
      "▁\\": 1712,
      "▁вс": 1713,
      "хъ,": 1714,
      "ции": 1715,
      "▁\nА": 1716,
      "oc": 1717,
      "стви": 1718,
      "лось": 1719,
      "pa": 1720,
      "▁Ра": 1721,
      "лек": 1722,
      "ео": 1723,
      "▁ба": 1724,
      "▁р.": 1725,
      "▁только": 1726,
      "ский": 1727,
      "ер.": 1728,
      "ec": 1729,
      "іп": 1730,
      "▁:": 1731,
      "ек": 1732,
      "бра": 1733,
      "ir": 1734,
      "▁ар": 1735,
      "нима": 1736,
      "10": 1737,
      "ин": 1738,
      "▁X": 1739,
      "▁\nво": 1740,
      "▁Ж": 1741,
      "▁•": 1742,
      "пол": 1743,
      "▁кре": 1744,
      "▁ее": 1745,
      "▁объ": 1746,
      "▁13": 1747,
      ".-": 1748,
      "▁полу": 1749,
      "пы": 1750,
      "18": 1751,
      "щен": 1752,
      "▁\nсо": 1753,
      "▁\n\nТ": 1754,
      "▁Го": 1755,
      "e,": 1756,
      "▁\n2": 1757,
      "▁\nМ": 1758,
      "цо": 1759,
      "▁пр": 1760,
      "сте": 1761,
      "ром": 1762,
      "▁тре": 1763,
      "▁\nО": 1764,
      "▁поло": 1765,
      "▁„": 1766,
      "ли,": 1767,
      "тра": 1768,
      "▁&": 1769,
      "ь,": 1770,
      "три": 1771,
      "▁их": 1772,
      "▁\nза": 1773,
      "5,": 1774,
      "4,": 1775,
      "сло": 1776,
      "вич": 1777,
      "ник": 1778,
      "ети": 1779,
      "▁\n\n\n2": 1780,
      "ская": 1781,
      "вши": 1782,
      "пра": 1783,
      "лей": 1784,
      "при": 1785,
      "▁Па": 1786,
      "▁свя": 1787,
      "въ.": 1788,
      "bi": 1789,
      "гла": 1790,
      "2,": 1791,
      "▁\n\n5": 1792,
      "▁чтобы": 1793,
      "▁to": 1794,
      "аг": 1795,
      "▁\nдо": 1796,
      "▁no": 1797,
      "▁\nч": 1798,
      "тор": 1799,
      "чно": 1800,
      "иг": 1801,
      "▁Да": 1802,
      "▁and": 1803,
      "бли": 1804,
      "вор": 1805,
      "ва,": 1806,
      "в,": 1807,
      "нг": 1808,
      "емы": 1809,
      "▁Се": 1810,
      "6,": 1811,
      "▁М.": 1812,
      "бря": 1813,
      "▁O": 1814,
      "вори": 1815,
      "жда": 1816,
      "▁пла": 1817,
      "дин": 1818,
      "▁\nка": 1819,
      "op": 1820,
      "жду": 1821,
      "бя": 1822,
      "▁см.": 1823,
      "▁F": 1824,
      "▁Та": 1825,
      "▁\n\nМ": 1826,
      "ней": 1827,
      "сш": 1828,
      "лаго": 1829,
      "СТ": 1830,
      "обра": 1831,
      "▁мен": 1832,
      "вая": 1833,
      "▁ри": 1834,
      "і.": 1835,
      "сл": 1836,
      "рой": 1837,
      "99": 1838,
      "номъ": 1839,
      "No": 1840,
      "▁Ми": 1841,
      "▁20": 1842,
      "н,": 1843,
      "ib": 1844,
      "х.": 1845,
      "▁д.": 1846,
      "ъ.": 1847,
      "писа": 1848,
      "▁какъ": 1849,
      "os": 1850,
      "соб": 1851,
      "▁кра": 1852,
      "тер": 1853,
      "ю.": 1854,
      "вля": 1855,
      "▁То": 1856,
      "▁ки": 1857,
      "▁ту": 1858,
      "тро": 1859,
      "кое": 1860,
      "ком": 1861,
      "сла": 1862,
      "шу": 1863,
      "▁<": 1864,
      "▁дву": 1865,
      "прав": 1866,
      "▁сы": 1867,
      "▁1.": 1868,
      "▁\nни": 1869,
      "▁qu": 1870,
      "лась": 1871,
      "▁когда": 1872,
      "▁гу": 1873,
      "1;": 1874,
      "лове": 1875,
      "▁D": 1876,
      "▁эти": 1877,
      "▁r": 1878,
      "▁свои": 1879,
      "▁ап": 1880,
      "кая": 1881,
      "3,": 1882,
      "1и": 1883,
      "8,": 1884,
      "вали": 1885,
      "▁ю": 1886,
      "▁\nТ": 1887,
      "дѣ": 1888,
      "▁\n\nР": 1889,
      "▁ско": 1890,
      "нк": 1891,
      "ныя": 1892,
      "шя": 1893,
      "ep": 1894,
      "тельно": 1895,
      "емо": 1896,
      "▁G": 1897,
      "▁есть": 1898,
      "7,": 1899,
      "оло": 1900,
      "▁ти": 1901,
      "▁Ро": 1902,
      ":-": 1903,
      "ет,": 1904,
      "▁\nго": 1905,
      "Ъ,": 1906,
      "▁чет": 1907,
      "▁E": 1908,
      "кла": 1909,
      "▁С.": 1910,
      "мъ.": 1911,
      "стра": 1912,
      "od": 1913,
      "ть.": 1914,
      "ении": 1915,
      "12": 1916,
      "▁При": 1917,
      "▁они": 1918,
      "▁\nпри": 1919,
      "вый": 1920,
      "▁\nГ": 1921,
      "гь": 1922,
      "іс": 1923,
      "▁Са": 1924,
      "но-": 1925,
      "!\n\n<|startoftext|>": 1926,
      "иа": 1927,
      "да,": 1928,
      "торы": 1929,
      "▁вер": 1930,
      "▁Не": 1931,
      "▁жен": 1932,
      "▁Ве": 1933,
      "▁также": 1934,
      "ур": 1935,
      "ter": 1936,
      "▁\n\nА": 1937,
      "▁произ": 1938,
      "la": 1939,
      "ску": 1940,
      "шни": 1941,
      "▁\nта": 1942,
      "пре": 1943,
      "ВА": 1944,
      "▁187": 1945,
      "н-": 1946,
      "зь": 1947,
      "▁если": 1948,
      "ла,": 1949,
      "▁■": 1950,
      "▁время": 1951,
      "▁чи": 1952,
      "▁ха": 1953,
      "9,": 1954,
      "▁re": 1955,
      "зд": 1956,
      "ху": 1957,
      "▁ор": 1958,
      "▁еще": 1959,
      "бер": 1960,
      "ст.": 1961,
      "if": 1962,
      "дей": 1963,
      "нымъ": 1964,
      "ят": 1965,
      "▁‘": 1966,
      "▁само": 1967,
      "За": 1968,
      "▁\nро": 1969,
      "кры": 1970,
      "▁рас": 1971,
      "нн": 1972,
      "▁вели": 1973,
      "ете": 1974,
      "г,": 1975,
      "▁бра": 1976,
      "лѣ": 1977,
      "фа": 1978,
      "▁\nпро": 1979,
      "▁\n\nИ": 1980,
      "▁al": 1981,
      "TB": 1982,
      "ления": 1983,
      "ио": 1984,
      "▁\n\nГ": 1985,
      "▁\nР": 1986,
      "▁после": 1987,
      "тери": 1988,
      "ских": 1989,
      "▁оста": 1990,
      "▁R": 1991,
      "гъ": 1992,
      "▁случа": 1993,
      "▁\nт": 1994,
      "цу": 1995,
      "фе": 1996,
      "ми.": 1997,
      "ти,": 1998,
      "▁+": 1999,
      "▁\nИ": 2000,
      "мЪ": 2001,
      "ставля": 2002,
      "ний": 2003,
      "ному": 2004,
      "a,": 2005,
      "15": 2006,
      "ich": 2007,
      "▁\n\nД": 2008,
      "Ье": 2009,
      "▁Об": 2010,
      "▁быть": 2011,
      "зда": 2012,
      "▁\nвъ": 2013,
      "▁un": 2014,
      "ция": 2015,
      "▁бе": 2016,
      "▁\n\n\nП": 2017,
      "▁она": 2018,
      "аз": 2019,
      "та,": 2020,
      "1о": 2021,
      "пер": 2022,
      "чу": 2023,
      "17": 2024,
      "▁уже": 2025,
      "▁Ви": 2026,
      "▁отно": 2027,
      "▁спо": 2028,
      "▁\n\nЛ": 2029,
      "том": 2030,
      "th": 2031,
      "▁ла": 2032,
      "жу": 2033,
      "стья": 2034,
      "ка.": 2035,
      "▁день": 2036,
      "▁j": 2037,
      "▁\nмо": 2038,
      "сг": 2039,
      "▁нача": 2040,
      "ене": 2041,
      "іг": 2042,
      "▁мож": 2043,
      "ман": 2044,
      ".\n\n<|startoftext|>-": 2045,
      "▁\nда": 2046,
      "▁И.": 2047,
      "вое": 2048,
      "рев": 2049,
      "мѣ": 2050,
      "дов": 2051,
      "вед": 2052,
      "ab": 2053,
      "ол": 2054,
      "юще": 2055,
      "ва.": 2056,
      "▁были": 2057,
      "▁об.": 2058,
      "▁Си": 2059,
      "▁обо": 2060,
      "20": 2061,
      "▁\n«": 2062,
      "пера": 2063,
      "▁ша": 2064,
      "ce": 2065,
      "▁ок": 2066,
      "▁\nно": 2067,
      "▁по-": 2068,
      "▁пло": 2069,
      "ны,": 2070,
      "од": 2071,
      "льно": 2072,
      "▁\nе": 2073,
      "▁фи": 2074,
      "▁фор": 2075,
      "▁25": 2076,
      "жд": 2077,
      "води": 2078,
      "▁{": 2079,
      "мени": 2080,
      "▁стра": 2081,
      "вые": 2082,
      "рг": 2083,
      "▁Въ": 2084,
      "▁Вы": 2085,
      "▁сторо": 2086,
      "ap": 2087,
      "▁\nБ": 2088,
      "▁\nН": 2089,
      "есь": 2090,
      "-то": 2091,
      "▁\nг": 2092,
      "14": 2093,
      "▁чу": 2094,
      "iv": 2095,
      "шей": 2096,
      "^о": 2097,
      "ус": 2098,
      "жден": 2099,
      "▁>": 2100,
      "▁други": 2101,
      "рен": 2102,
      "на.": 2103,
      "скихъ": 2104,
      "ный,": 2105,
      "а,": 2106,
      "кон": 2107,
      "AT": 2108,
      "▁\nли": 2109,
      "ход": 2110,
      "▁y": 2111,
      "ct": 2112,
      "вания": 2113,
      "вѣ": 2114,
      "▁ком": 2115,
      "▁тру": 2116,
      "ья": 2117,
      "иі": 2118,
      "▁между": 2119,
      "жде": 2120,
      "▁іп": 2121,
      "ас": 2122,
      "▁ему": 2123,
      "ті": 2124,
      "зни": 2125,
      "▁ав": 2126,
      "▁госу": 2127,
      "19": 2128,
      "▁дан": 2129,
      "ou": 2130,
      "▁τ": 2131,
      "▁Ю": 2132,
      "▁Су": 2133,
      "лени": 2134,
      "fl": 2135,
      "▁\nз": 2136,
      "▁цер": 2137,
      "яв": 2138,
      "ип": 2139,
      "▁лу": 2140,
      "хь": 2141,
      "доб": 2142,
      "хе": 2143,
      "ск.": 2144,
      "▁II": 2145,
      "▁кня": 2146,
      "▁П.": 2147,
      "▁Рос": 2148,
      "▁испо": 2149,
      "▁челове": 2150,
      "дова": 2151,
      "▁\n\n6": 2152,
      "мет": 2153,
      "ра,": 2154,
      "▁2.": 2155,
      "▁того": 2156,
      "рак": 2157,
      "16": 2158,
      "▁исто": 2159,
      "▁вла": 2160,
      "▁Ни": 2161,
      "чита": 2162,
      "▁сле": 2163,
      "ш.": 2164,
      "ere": 2165,
      "▁24": 2166,
      "▁До": 2167,
      "▁k": 2168,
      "ковъ": 2169,
      "▁\nД": 2170,
      "▁\nпа": 2171,
      "сно": 2172,
      "▁ихъ": 2173,
      "клю": 2174,
      "вра": 2175,
      "▁можно": 2176,
      "лн": 2177,
      "▁ше": 2178,
      "рт": 2179,
      "ходя": 2180,
      "ЕН": 2181,
      "▁$": 2182,
      "с-": 2183,
      "^а": 2184,
      "▁\nва": 2185,
      "▁\n\nН": 2186,
      "вание": 2187,
      "▁\n\n8": 2188,
      "ютъ": 2189,
      "▁гла": 2190,
      "▁гру": 2191,
      "▁име": 2192,
      "ad": 2193,
      "▁\n\n\nС": 2194,
      "30": 2195,
      "із": 2196,
      "▁потому": 2197,
      "▁190": 2198,
      "▁\n\nБ": 2199,
      "▁це": 2200,
      "▁оч": 2201,
      "▁гл.": 2202,
      "*.": 2203,
      "▁Н.": 2204,
      "▁th": 2205,
      "ешь": 2206,
      "▁\nре": 2207,
      "теля": 2208,
      "AN": 2209,
      "им": 2210,
      "иъ": 2211,
      "▁был": 2212,
      "Ь.": 2213,
      "нови": 2214,
      "▁1,": 2215,
      "▁пря": 2216,
      "рѣ": 2217,
      "она": 2218,
      "ки.": 2219,
      "90": 2220,
      "с,": 2221,
      "іу": 2222,
      "▁года": 2223,
      "ОВ": 2224,
      "▁вЪ": 2225,
      "▁эк": 2226,
      "стей": 2227,
      "стя": 2228,
      "^.": 2229,
      "СК": 2230,
      "ji": 2231,
      "ні": 2232,
      "▁чис": 2233,
      "е-": 2234,
      "▁2)": 2235,
      "вал": 2236,
      "ление": 2237,
      "РА": 2238,
      "▁л.": 2239,
      "жъ": 2240,
      "▁в.": 2241,
      "▁et": 2242,
      "▁друго": 2243,
      "▁кни": 2244,
      "стави": 2245,
      "....": 2246,
      "ии": 2247,
      "Ba": 2248,
      "▁поч": 2249,
      "лее": 2250,
      "і^": 2251,
      "нт": 2252,
      "▁говори": 2253,
      "▁Про": 2254,
      "and": 2255,
      "▁была": 2256,
      "▁меня": 2257,
      "▁‚": 2258,
      "▁\nб": 2259,
      "вв": 2260,
      "ж.": 2261,
      "п,": 2262,
      "а.": 2263,
      "фо": 2264,
      "▁От": 2265,
      "ess": 2266,
      "стве": 2267,
      "!-": 2268,
      "13": 2269,
      "▁обще": 2270,
      "вен": 2271,
      "стре": 2272,
      "Ъ.": 2273,
      "▁i": 2274,
      "▁четь": 2275,
      "▁ге": 2276,
      "▁con": 2277,
      "▁22": 2278,
      "▁\nоб": 2279,
      "рі": 2280,
      "▁»": 2281,
      "▁над": 2282,
      "▁\nЛ": 2283,
      "40": 2284,
      "▁Ы": 2285,
      "og": 2286,
      "нова": 2287,
      "лет": 2288,
      "▁\n\n\n\n\n\n": 2289,
      "▁рус": 2290,
      "▁жа": 2291,
      "▁א": 2292,
      "▁образо": 2293,
      "вого": 2294,
      "▁ца": 2295,
      "▁дво": 2296,
      "▁30": 2297,
      "з,": 2298,
      "▁Ива": 2299,
      "▁\nот": 2300,
      "▁\nc": 2301,
      "▁кор": 2302,
      "пс": 2303,
      "▁два": 2304,
      "▁мно": 2305,
      "тора": 2306,
      "і,": 2307,
      "вь": 2308,
      "▁рг": 2309,
      "каго": 2310,
      "ov": 2311,
      "1й": 2312,
      "лич": 2313,
      "зан": 2314,
      "бор": 2315,
      "▁\nн": 2316,
      "вре": 2317,
      "▁п.": 2318,
      "▁J": 2319,
      "ly": 2320,
      "ку,": 2321,
      "пита": 2322,
      "▁ну": 2323,
      "▁\nя": 2324,
      "50": 2325,
      "ІІ": 2326,
      "у.": 2327,
      "a.": 2328,
      "лѵ": 2329,
      "в-": 2330,
      "▁дей": 2331,
      "▁\nэ": 2332,
      "ческой": 2333,
      "▁ск": 2334,
      "ag": 2335,
      "мф": 2336,
      "▁этого": 2337,
