{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50000,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<user>": 4,
      "<assistant>": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "\u0001": 16,
      "\u0007": 17,
      "\t": 18,
      "\n": 19,
      "\u0016": 20,
      "!": 21,
      "\"": 22,
      "#": 23,
      "$": 24,
      "%": 25,
      "&": 26,
      "'": 27,
      "(": 28,
      ")": 29,
      "*": 30,
      "+": 31,
      ",": 32,
      "-": 33,
      ".": 34,
      "/": 35,
      ":": 36,
      ";": 37,
      "<": 38,
      "=": 39,
      ">": 40,
      "?": 41,
      "@": 42,
      "A": 43,
      "B": 44,
      "C": 45,
      "D": 46,
      "E": 47,
      "F": 48,
      "G": 49,
      "H": 50,
      "I": 51,
      "J": 52,
      "K": 53,
      "L": 54,
      "M": 55,
      "N": 56,
      "O": 57,
      "P": 58,
      "Q": 59,
      "R": 60,
      "S": 61,
      "T": 62,
      "U": 63,
      "V": 64,
      "W": 65,
      "X": 66,
      "Y": 67,
      "Z": 68,
      "[": 69,
      "\\": 70,
      "]": 71,
      "^": 72,
      "_": 73,
      "`": 74,
      "a": 75,
      "b": 76,
      "c": 77,
      "d": 78,
      "e": 79,
      "f": 80,
      "g": 81,
      "h": 82,
      "i": 83,
      "j": 84,
      "k": 85,
      "l": 86,
      "m": 87,
      "n": 88,
      "o": 89,
      "p": 90,
      "q": 91,
      "r": 92,
      "s": 93,
      "t": 94,
      "u": 95,
      "v": 96,
      "w": 97,
      "x": 98,
      "y": 99,
      "z": 100,
      "{": 101,
      "|": 102,
      "}": 103,
      "~": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¥": 109,
      "§": 110,
      "©": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "°": 116,
      "±": 117,
      "·": 118,
      "»": 119,
      "¿": 120,
      "À": 121,
      "Á": 122,
      "Â": 123,
      "Ä": 124,
      "Å": 125,
      "Æ": 126,
      "Ç": 127,
      "È": 128,
      "É": 129,
      "Ê": 130,
      "Ë": 131,
      "Ì": 132,
      "Í": 133,
      "Î": 134,
      "Ï": 135,
      "Ñ": 136,
      "Ò": 137,
      "Ó": 138,
      "Ô": 139,
      "Ö": 140,
      "×": 141,
      "Ø": 142,
      "Ù": 143,
      "Ú": 144,
      "Û": 145,
      "Ü": 146,
      "ß": 147,
      "à": 148,
      "á": 149,
      "â": 150,
      "ã": 151,
      "ä": 152,
      "å": 153,
      "æ": 154,
      "ç": 155,
      "è": 156,
      "é": 157,
      "ê": 158,
      "ë": 159,
      "ì": 160,
      "í": 161,
      "î": 162,
      "ï": 163,
      "ð": 164,
      "ñ": 165,
      "ò": 166,
      "ó": 167,
      "ô": 168,
      "õ": 169,
      "ö": 170,
      "÷": 171,
      "ø": 172,
      "ù": 173,
      "ú": 174,
      "û": 175,
      "ü": 176,
      "ý": 177,
      "þ": 178,
      "ÿ": 179,
      "ā": 180,
      "ă": 181,
      "Ą": 182,
      "ą": 183,
      "ć": 184,
      "Č": 185,
      "č": 186,
      "Ē": 187,
      "ē": 188,
      "ĕ": 189,
      "ė": 190,
      "Ę": 191,
      "ę": 192,
      "ě": 193,
      "ğ": 194,
      "ī": 195,
      "ı": 196,
      "ķ": 197,
      "Ł": 198,
      "ł": 199,
      "ń": 200,
      "ņ": 201,
      "ŋ": 202,
      "ō": 203,
      "ő": 204,
      "Œ": 205,
      "œ": 206,
      "ř": 207,
      "Ś": 208,
      "ś": 209,
      "Ş": 210,
      "ş": 211,
      "Š": 212,
      "š": 213,
      "ť": 214,
      "ū": 215,
      "ů": 216,
      "Ÿ": 217,
      "ź": 218,
      "Ż": 219,
      "ż": 220,
      "ž": 221,
      "Ǝ": 222,
      "Ə": 223,
      "ǀ": 224,
      "ǁ": 225,
      "ǂ": 226,
      "ǃ": 227,
      "ǝ": 228,
      "Ȩ": 229,
      "ȩ": 230,
      "ɑ": 231,
      "ɔ": 232,
      "ə": 233,
      "ɛ": 234,
      "ɢ": 235,
      "ɪ": 236,
      "ɴ": 237,
      "ɹ": 238,
      "ɾ": 239,
      "ʀ": 240,
      "ʔ": 241,
      "ʘ": 242,
      "ʹ": 243,
      "ʼ": 244,
      "ˀ": 245,
      "ˆ": 246,
      "ˈ": 247,
      "ː": 248,
      "̀": 249,
      "́": 250,
      "̂": 251,
      "̃": 252,
      "̄": 253,
      "̆": 254,
      "̈": 255,
      "̊": 256,
      "̋": 257,
      "̌": 258,
      "̍": 259,
      "̓": 260,
      "̣": 261,
      "̤": 262,
      "̥": 263,
      "̧": 264,
      "̨": 265,
      "̱": 266,
      "͂": 267,
      "ͤ": 268,
      "Ά": 269,
      "Έ": 270,
      "Ί": 271,
      "Ό": 272,
      "Ύ": 273,
      "Ώ": 274,
      "ΐ": 275,
      "Α": 276,
      "Β": 277,
      "Γ": 278,
      "Δ": 279,
      "Ε": 280,
      "Ζ": 281,
      "Η": 282,
      "Θ": 283,
      "Ι": 284,
      "Κ": 285,
      "Λ": 286,
      "Μ": 287,
      "Ν": 288,
      "Ξ": 289,
      "Ο": 290,
      "Π": 291,
      "Ρ": 292,
      "Σ": 293,
      "Τ": 294,
      "Υ": 295,
      "Φ": 296,
      "Χ": 297,
      "Ψ": 298,
      "Ω": 299,
      "Ϊ": 300,
      "ά": 301,
      "έ": 302,
      "ή": 303,
      "ί": 304,
      "ΰ": 305,
      "α": 306,
      "β": 307,
      "γ": 308,
      "δ": 309,
      "ε": 310,
      "ζ": 311,
      "η": 312,
      "θ": 313,
      "ι": 314,
      "κ": 315,
      "λ": 316,
      "μ": 317,
      "ν": 318,
      "ξ": 319,
      "ο": 320,
      "π": 321,
      "ρ": 322,
      "ς": 323,
      "σ": 324,
      "τ": 325,
      "υ": 326,
      "φ": 327,
      "χ": 328,
      "ψ": 329,
      "ω": 330,
      "ϊ": 331,
      "ϋ": 332,
      "ό": 333,
      "ύ": 334,
      "ώ": 335,
      "Ё": 336,
      "Ђ": 337,
      "Є": 338,
      "І": 339,
      "Ї": 340,
      "Ј": 341,
      "Љ": 342,
      "Њ": 343,
      "Ћ": 344,
      "Ў": 345,
      "Џ": 346,
      "А": 347,
      "Б": 348,
      "В": 349,
      "Г": 350,
      "Д": 351,
      "Е": 352,
      "Ж": 353,
      "З": 354,
      "И": 355,
      "Й": 356,
      "К": 357,
      "Л": 358,
      "М": 359,
      "Н": 360,
      "О": 361,
      "П": 362,
      "Р": 363,
      "С": 364,
      "Т": 365,
      "У": 366,
      "Ф": 367,
      "Х": 368,
      "Ц": 369,
      "Ч": 370,
      "Ш": 371,
      "Щ": 372,
      "Ъ": 373,
      "Ы": 374,
      "Ь": 375,
      "Э": 376,
      "Ю": 377,
      "Я": 378,
      "а": 379,
      "б": 380,
      "в": 381,
      "г": 382,
      "д": 383,
      "е": 384,
      "ж": 385,
      "з": 386,
      "и": 387,
      "й": 388,
      "к": 389,
      "л": 390,
      "м": 391,
      "н": 392,
      "о": 393,
      "п": 394,
      "р": 395,
      "с": 396,
      "т": 397,
      "у": 398,
      "ф": 399,
      "х": 400,
      "ц": 401,
      "ч": 402,
      "ш": 403,
      "щ": 404,
      "ъ": 405,
      "ы": 406,
      "ь": 407,
      "э": 408,
      "ю": 409,
      "я": 410,
      "ё": 411,
      "ђ": 412,
      "ѓ": 413,
      "є": 414,
      "ѕ": 415,
      "і": 416,
      "ї": 417,
      "ј": 418,
      "љ": 419,
      "њ": 420,
      "ћ": 421,
      "ќ": 422,
      "ў": 423,
      "џ": 424,
      "Ѣ": 425,
      "ѣ": 426,
      "Ѳ": 427,
      "ѳ": 428,
      "Ѵ": 429,
      "ѵ": 430,
      "Ґ": 431,
      "ғ": 432,
      "Қ": 433,
      "қ": 434,
      "Ү": 435,
      "ү": 436,
      "ҳ": 437,
      "һ": 438,
      "Ә": 439,
      "ә": 440,
      "ӣ": 441,
      "ө": 442,
      "ӯ": 443,
      "ե": 444,
      "կ": 445,
      "տ": 446,
      "ւ": 447,
      "־": 448,
      "א": 449,
      "ב": 450,
      "ג": 451,
      "ד": 452,
      "ה": 453,
      "ו": 454,
      "ז": 455,
      "ח": 456,
      "ט": 457,
      "י": 458,
      "ך": 459,
      "כ": 460,
      "ל": 461,
      "ם": 462,
      "מ": 463,
      "ן": 464,
      "נ": 465,
      "ס": 466,
      "ע": 467,
      "ף": 468,
      "פ": 469,
      "ץ": 470,
      "צ": 471,
      "ק": 472,
      "ר": 473,
      "ש": 474,
      "ת": 475,
      "׳": 476,
      "״": 477,
      "أ": 478,
      "ا": 479,
      "ب": 480,
      "ة": 481,
      "ت": 482,
      "ج": 483,
      "ح": 484,
      "د": 485,
      "ر": 486,
      "ز": 487,
      "س": 488,
      "ش": 489,
      "ص": 490,
      "ع": 491,
      "غ": 492,
      "ف": 493,
      "ق": 494,
      "ك": 495,
      "ل": 496,
      "م": 497,
      "ن": 498,
      "ه": 499,
      "و": 500,
      "ي": 501,
      "٠": 502,
      "١": 503,
      "ک": 504,
      "ی": 505,
      "۰": 506,
      "۱": 507,
      "۲": 508,
      "۳": 509,
      "۴": 510,
      "۵": 511,
      "۷": 512,
      "۹": 513,
      "ব": 514,
      "র": 515,
      "ী": 516,
      "্": 517,
      "ก": 518,
      "น": 519,
      "ม": 520,
      "ย": 521,
      "ร": 522,
      "อ": 523,
      "า": 524,
      "ิ": 525,
      "ี": 526,
      "เ": 527,
      "่": 528,
      "้": 529,
      "์": 530,
      "᷑": 531,
      "Ṭ": 532,
      "ṭ": 533,
      "Ẹ": 534,
      "ẹ": 535,
      "Ẽ": 536,
      "ẽ": 537,
      "ỳ": 538,
      "ἀ": 539,
      "ἁ": 540,
      "ἂ": 541,
      "ἃ": 542,
      "ἄ": 543,
      "ἅ": 544,
      "ἆ": 545,
      "Ἀ": 546,
      "Ἄ": 547,
      "ἐ": 548,
      "ἑ": 549,
      "ἒ": 550,
      "ἓ": 551,
      "ἔ": 552,
      "ἕ": 553,
      "Ἐ": 554,
      "Ἑ": 555,
      "Ἔ": 556,
      "ἠ": 557,
      "ἡ": 558,
      "ἢ": 559,
      "ἣ": 560,
      "ἤ": 561,
      "ἥ": 562,
      "ἦ": 563,
      "ἧ": 564,
      "Ἠ": 565,
      "Ἡ": 566,
      "Ἢ": 567,
      "ἰ": 568,
      "ἱ": 569,
      "ἲ": 570,
      "ἳ": 571,
      "ἴ": 572,
      "ἵ": 573,
      "ἶ": 574,
      "ἷ": 575,
      "Ἰ": 576,
      "Ἱ": 577,
      "Ἴ": 578,
      "ὀ": 579,
      "ὁ": 580,
      "ὂ": 581,
      "ὃ": 582,
      "ὄ": 583,
      "ὅ": 584,
      "Ὀ": 585,
      "Ὁ": 586,
      "ὐ": 587,
      "ὑ": 588,
      "ὔ": 589,
      "ὕ": 590,
      "ὖ": 591,
      "ὗ": 592,
      "Ὑ": 593,
      "ὠ": 594,
      "ὡ": 595,
      "ὢ": 596,
      "ὤ": 597,
      "ὥ": 598,
      "ὦ": 599,
      "ὧ": 600,
      "ὰ": 601,
      "ὲ": 602,
      "ὴ": 603,
      "ὶ": 604,
      "ὸ": 605,
      "ὺ": 606,
      "ὼ": 607,
      "ᾖ": 608,
      "ᾧ": 609,
      "ᾱ": 610,
      "ᾳ": 611,
      "ᾶ": 612,
      "ᾷ": 613,
      "Ὰ": 614,
      "ῃ": 615,
      "ῆ": 616,
      "ῇ": 617,
      "Ὲ": 618,
      "Ὴ": 619,
      "ῑ": 620,
      "ῖ": 621,
      "Ὶ": 622,
      "ῤ": 623,
      "ῥ": 624,
      "ῦ": 625,
      "Ῥ": 626,
      "ῳ": 627,
      "ῴ": 628,
      "ῶ": 629,
      "ῷ": 630,
      "Ὸ": 631,
      "​": 632,
      "‎": 633,
      "‏": 634,
      "‐": 635,
      "–": 636,
      "—": 637,
      "―": 638,
      "‖": 639,
      "‘": 640,
      "’": 641,
      "‚": 642,
      "“": 643,
      "”": 644,
      "„": 645,
      "†": 646,
      "•": 647,
      "‰": 648,
      "′": 649,
      "‹": 650,
      "›": 651,
      "⁄": 652,
      "⁡": 653,
      "€": 654,
      "←": 655,
      "↑": 656,
      "→": 657,
      "↓": 658,
      "↔": 659,
      "∅": 660,
      "∇": 661,
      "∈": 662,
      "∎": 663,
      "∏": 664,
      "−": 665,
      "∓": 666,
      "∗": 667,
      "√": 668,
      "∝": 669,
      "∞": 670,
      "∫": 671,
      "≈": 672,
      "≠": 673,
      "≡": 674,
      "≤": 675,
      "⊕": 676,
      "⋅": 677,
      "⋯": 678,
      "⌈": 679,
      "⌉": 680,
      "⌊": 681,
      "⌋": 682,
      "⏞": 683,
      "⏟": 684,
      "▁": 685,
      "■": 686,
      "□": 687,
      "▲": 688,
      "►": 689,
      "▼": 690,
      "◄": 691,
      "★": 692,
      "♦": 693,
      "♭": 694,
      "♯": 695,
      "✓": 696,
      "⟨": 697,
      "⟩": 698,
      "⟶": 699,
      "⨀": 700,
      "⩾": 701,
      "、": 702,
      "。": 703,
      "「": 704,
      "」": 705,
      "『": 706,
      "』": 707,
      "〜": 708,
      "い": 709,
      "う": 710,
      "え": 711,
      "か": 712,
      "が": 713,
      "き": 714,
      "け": 715,
      "し": 716,
      "す": 717,
      "た": 718,
      "っ": 719,
      "で": 720,
      "と": 721,
      "な": 722,
      "に": 723,
      "の": 724,
      "は": 725,
      "ま": 726,
      "ら": 727,
      "り": 728,
      "る": 729,
      "れ": 730,
      "を": 731,
      "ん": 732,
      "ァ": 733,
      "ア": 734,
      "ィ": 735,
      "イ": 736,
      "ウ": 737,
      "ェ": 738,
      "エ": 739,
      "ォ": 740,
      "オ": 741,
      "カ": 742,
      "ガ": 743,
      "キ": 744,
      "ギ": 745,
      "ク": 746,
      "グ": 747,
      "ケ": 748,
      "コ": 749,
      "ゴ": 750,
      "サ": 751,
      "ザ": 752,
      "シ": 753,
      "ジ": 754,
      "ス": 755,
      "ズ": 756,
      "セ": 757,
      "ソ": 758,
      "タ": 759,
      "ダ": 760,
      "チ": 761,
      "ッ": 762,
      "テ": 763,
      "デ": 764,
      "ト": 765,
      "ド": 766,
      "ナ": 767,
      "ニ": 768,
      "ネ": 769,
      "ノ": 770,
      "ハ": 771,
      "バ": 772,
      "パ": 773,
      "ビ": 774,
      "ピ": 775,
      "フ": 776,
      "ブ": 777,
      "プ": 778,
      "ベ": 779,
      "ポ": 780,
      "マ": 781,
      "ミ": 782,
      "ム": 783,
      "メ": 784,
      "ャ": 785,
      "ヤ": 786,
      "ュ": 787,
      "ョ": 788,
      "ラ": 789,
      "リ": 790,
      "ル": 791,
      "レ": 792,
      "ロ": 793,
      "ワ": 794,
      "ン": 795,
      "ヴ": 796,
      "・": 797,
      "ー": 798,
      "一": 799,
      "三": 800,
      "上": 801,
      "中": 802,
      "二": 803,
      "京": 804,
      "人": 805,
      "付": 806,
      "伊": 807,
      "会": 808,
      "作": 809,
      "北": 810,
      "原": 811,
      "合": 812,
      "名": 813,
      "団": 814,
      "国": 815,
      "堂": 816,
      "場": 817,
      "大": 818,
      "子": 819,
      "定": 820,
      "小": 821,
      "山": 822,
      "年": 823,
      "式": 824,
      "愛": 825,
      "戦": 826,
      "撃": 827,
      "新": 828,
      "日": 829,
      "星": 830,
      "月": 831,
      "本": 832,
      "村": 833,
      "杯": 834,
      "株": 835,
      "楽": 836,
      "横": 837,
      "決": 838,
      "浜": 839,
      "瀬": 840,
      "物": 841,
      "田": 842,
      "界": 843,
      "白": 844,
      "社": 845,
      "神": 846,
      "第": 847,
      "美": 848,
      "聖": 849,
      "花": 850,
      "英": 851,
      "華": 852,
      "行": 853,
      "転": 854,
      "逆": 855,
      "間": 856,
      "電": 857,
      "音": 858,
      "館": 859,
      "魔": 860,
      "黒": 861,
      "Ꜹ": 862,
      "ꞌ": 863,
      "가": 864,
      "개": 865,
      "거": 866,
      "걸": 867,
      "계": 868,
      "고": 869,
      "곡": 870,
      "공": 871,
      "관": 872,
      "국": 873,
      "그": 874,
      "글": 875,
      "기": 876,
      "김": 877,
      "나": 878,
      "년": 879,
      "는": 880,
      "니": 881,
      "다": 882,
      "단": 883,
      "달": 884,
      "대": 885,
      "더": 886,
      "덤": 887,
      "데": 888,
      "도": 889,
      "돌": 890,
      "동": 891,
      "드": 892,
      "들": 893,
      "등": 894,
      "디": 895,
      "라": 896,
      "랜": 897,
      "로": 898,
      "룹": 899,
      "르": 900,
      "리": 901,
      "린": 902,
      "마": 903,
      "만": 904,
      "말": 905,
      "매": 906,
      "명": 907,
      "무": 908,
      "뮤": 909,
      "미": 910,
      "바": 911,
      "반": 912,
      "발": 913,
      "방": 914,
      "백": 915,
      "뱅": 916,
      "버": 917,
      "벌": 918,
      "범": 919,
      "보": 920,
      "부": 921,
      "뷔": 922,
      "브": 923,
      "비": 924,
      "사": 925,
      "상": 926,
      "생": 927,
      "서": 928,
      "선": 929,
      "성": 930,
      "세": 931,
      "소": 932,
      "속": 933,
      "수": 934,
      "스": 935,
      "습": 936,
      "시": 937,
      "식": 938,
      "신": 939,
      "아": 940,
      "어": 941,
      "없": 942,
      "에": 943,
      "여": 944,
      "역": 945,
      "연": 946,
      "영": 947,
      "오": 948,
      "왕": 949,
      "요": 950,
      "우": 951,
      "울": 952,
      "워": 953,
      "원": 954,
      "월": 955,
      "위": 956,
      "유": 957,
      "으": 958,
      "은": 959,
      "음": 960,
      "의": 961,
      "이": 962,
      "인": 963,
      "일": 964,
      "입": 965,
      "자": 966,
      "작": 967,
      "장": 968,
      "전": 969,
      "정": 970,
      "제": 971,
      "종": 972,
      "주": 973,
      "즈": 974,
      "지": 975,
      "직": 976,
      "진": 977,
      "차": 978,
      "첫": 979,
      "체": 980,
      "최": 981,
      "출": 982,
      "치": 983,
      "컴": 984,
      "퀸": 985,
      "크": 986,
      "키": 987,
      "타": 988,
      "터": 989,
      "투": 990,
      "트": 991,
      "티": 992,
      "파": 993,
      "퍼": 994,
      "포": 995,
      "프": 996,
      "하": 997,
      "한": 998,
      "합": 999,
      "해": 1000,
      "행": 1001,
      "화": 1002,
      "확": 1003,
      "회": 1004,
      "�": 1005,
      "▁\n": 1006,
      "▁п": 1007,
      "▁с": 1008,
      "▁в": 1009,
      "▁\n\n": 1010,
      "▁н": 1011,
      "то": 1012,
      "▁и": 1013,
      "▁о": 1014,
      "ра": 1015,
      "ст": 1016,
      "ко": 1017,
      "ен": 1018,
      "го": 1019,
      "ро": 1020,
      "но": 1021,
      "▁д": 1022,
      "ка": 1023,
      "ре": 1024,
      "ли": 1025,
      "▁по": 1026,
      "ва": 1027,
      "ло": 1028,
      "ла": 1029,
      "ри": 1030,
      "▁м": 1031,
      "▁б": 1032,
      "ет": 1033,
      "во": 1034,
      "та": 1035,
      "на": 1036,
      "▁на": 1037,
      "▁1": 1038,
      "ль": 1039,
      "ни": 1040,
      "ть": 1041,
      "те": 1042,
      "ны": 1043,
      "▁з": 1044,
      "▁у": 1045,
      "ер": 1046,
      "да": 1047,
      "▁ч": 1048,
      "▁а": 1049,
      "▁не": 1050,
      "ся": 1051,
      "▁\n\n\n": 1052,
      "▁е": 1053,
      "ки": 1054,
      "ле": 1055,
      "▁к": 1056,
      "▁(": 1057,
      "▁г": 1058,
      "ми": 1059,
      "ти": 1060,
      "мъ": 1061,
      "ру": 1062,
      "ви": 1063,
      "▁С": 1064,
      "▁В": 1065,
      "ди": 1066,
      "--": 1067,
      "▁ко": 1068,
      "▁за": 1069,
      "по": 1070,
      "до": 1071,
      "\n\n": 1072,
      "▁П": 1073,
      "▁ра": 1074,
      "▁т": 1075,
      "же": 1076,
      "▁со": 1077,
      "▁то": 1078,
      "ля": 1079,
      "ма": 1080,
      "хо": 1081,
      "..": 1082,
      "сь": 1083,
      "▁2": 1084,
      "не": 1085,
      "га": 1086,
      "▁от": 1087,
      "▁ка": 1088,
      "де": 1089,
      "ени": 1090,
      "хъ": 1091,
      "▁К": 1092,
      "▁во": 1093,
      "мо": 1094,
      "▁А": 1095,
      "ше": 1096,
      "▁при": 1097,
      "се": 1098,
      "ве": 1099,
      "ча": 1100,
      "за": 1101,
      ".\n": 1102,
      "▁го": 1103,
      "▁Н": 1104,
      "▁—": 1105,
      "▁М": 1106,
      "▁бы": 1107,
      "▁въ": 1108,
      "▁до": 1109,
      "че": 1110,
      "бо": 1111,
      "▁про": 1112,
      "му": 1113,
      "чи": 1114,
      "▁э": 1115,
      "▁что": 1116,
      "ста": 1117,
      "ну": 1118,
      "ско": 1119,
      "па": 1120,
      "ры": 1121,
      "со": 1122,
      "лу": 1123,
      "ши": 1124,
      "са": 1125,
      "▁О": 1126,
      "▁об": 1127,
      "р.": 1128,
      "ду": 1129,
      "си": 1130,
      "▁мо": 1131,
      "▁я": 1132,
      "er": 1133,
      "▁та": 1134,
      "▁из": 1135,
      "en": 1136,
      "сти": 1137,
      "▁Г": 1138,
      "▁И": 1139,
      "жи": 1140,
      "▁Т": 1141,
      "пи": 1142,
      "сто": 1143,
      "ъ,": 1144,
      "▁4": 1145,
      "▁вы": 1146,
      "ем": 1147,
      "ку": 1148,
      "й,": 1149,
      "ере": 1150,
      "▁Б": 1151,
      "▁3": 1152,
      "вы": 1153,
      "ря": 1154,
      "е,": 1155,
      "▁Р": 1156,
      "ня": 1157,
      "сть": 1158,
      "ме": 1159,
      "ша": 1160,
      "ги": 1161,
      "ще": 1162,
      "▁--": 1163,
      "жа": 1164,
      "▁Д": 1165,
      "пе": 1166,
      "въ": 1167,
      "ски": 1168,
      "in": 1169,
      "ег": 1170,
      "лъ": 1171,
      "къ": 1172,
      "ез": 1173,
      "▁те": 1174,
      "▁5": 1175,
      "лю": 1176,
      "ной": 1177,
      "▁но": 1178,
      "лен": 1179,
      "▁да": 1180,
      "▁бо": 1181,
      "ты": 1182,
      "▁раз": 1183,
      "тель": 1184,
      "ха": 1185,
      "▁ни": 1186,
      "an": 1187,
      "▁пре": 1188,
      "еп": 1189,
      "ск": 1190,
      "ный": 1191,
      "ву": 1192,
      "ца": 1193,
      "11": 1194,
      "ци": 1195,
      "▁Л": 1196,
      "ска": 1197,
      "▁это": 1198,
      "ту": 1199,
      "щи": 1200,
      "тъ": 1201,
      "ей": 1202,
      "▁ф": 1203,
      "▁ве": 1204,
      "▁сво": 1205,
      "я,": 1206,
      "▁Е": 1207,
      "м.": 1208,
      "es": 1209,
      "▁его": 1210,
      "▁.": 1211,
      "▁па": 1212,
      "on": 1213,
      "▁он": 1214,
      "▁d": 1215,
      "▁р": 1216,
      ").": 1217,
      "▁же": 1218,
      "▁са": 1219,
      "),": 1220,
      "▁все": 1221,
      "л.": 1222,
      "▁ст": 1223,
      "лы": 1224,
      "▁-": 1225,
      "▁ре": 1226,
      "би": 1227,
      "▁ма": 1228,
      "су": 1229,
      "▁под": 1230,
      "зо": 1231,
      "▁се": 1232,
      "ch": 1233,
      "▁З": 1234,
      "вер": 1235,
      "лся": 1236,
      "ба": 1237,
      "мен": 1238,
      "▁Ч": 1239,
      "▁У": 1240,
      "▁съ": 1241,
      "▁ли": 1242,
      "▁,": 1243,
      "▁a": 1244,
      "ется": 1245,
      "ть,": 1246,
      "ды": 1247,
      "▁6": 1248,
      "▁ва": 1249,
      "▁ро": 1250,
      "▁кото": 1251,
      "▁18": 1252,
      "бы": 1253,
      ".\n--": 1254,
      "ство": 1255,
      "▁t": 1256,
      "ного": 1257,
      "▁8": 1258,
      "▁\n\n1": 1259,
      "00": 1260,
      "▁ш": 1261,
      "\n\n\n\n": 1262,
      "ные": 1263,
      "ге": 1264,
      "▁По": 1265,
      "м,": 1266,
      "гу": 1267,
      "из": 1268,
      "▁«": 1269,
      "▁хо": 1270,
      ".,": 1271,
      "▁ста": 1272,
      "жен": 1273,
      "▁s": 1274,
      "ств": 1275,
      "гда": 1276,
      "...": 1277,
      "▁су": 1278,
      "1е": 1279,
      "▁х": 1280,
      "ных": 1281,
      "▁де": 1282,
      "пу": 1283,
      "ют": 1284,
      "▁|": 1285,
      "▁бу": 1286,
      "▁ме": 1287,
      "▁ви": 1288,
      "▁как": 1289,
      "це": 1290,
      "▁ру": 1291,
      "ар": 1292,
      "is": 1293,
      "іе": 1294,
      "▁си": 1295,
      "об": 1296,
      "нъ": 1297,
      "мы": 1298,
      "or": 1299,
      "зы": 1300,
      "в.": 1301,
      "ar": 1302,
      "каза": 1303,
      "▁9": 1304,
      "лько": 1305,
      "зи": 1306,
      "ор": 1307,
      "▁Ф": 1308,
      "ения": 1309,
      "it": 1310,
      "▁7": 1311,
      "▁пере": 1312,
      "ная": 1313,
      "at": 1314,
      "бу": 1315,
      "іі": 1316,
      "ща": 1317,
      "ень": 1318,
      "ться": 1319,
      "ю,": 1320,
      "▁p": 1321,
      "▁^": 1322,
      "▁\"": 1323,
      "▁Я": 1324,
      "про": 1325,
      "ное": 1326,
      "▁I": 1327,
      "▁\n\n2": 1328,
      "▁n": 1329,
      "т.": 1330,
      "спо": 1331,
      "▁0": 1332,
      "бе": 1333,
      "▁для": 1334,
      "вя": 1335,
      "▁пос": 1336,
      "▁сто": 1337,
      "дь": 1338,
      "▁19": 1339,
      "▁че": 1340,
      "ie": 1341,
      "▁дру": 1342,
      "No": 1343,
      "▁=": 1344,
      "▁так": 1345,
      "▁од": 1346,
      "етъ": 1347,
      "▁ча": 1348,
      "ение": 1349,
      "мя": 1350,
      "▁ми": 1351,
      "▁На": 1352,
      "от": 1353,
      "▁\n\n—": 1354,
      "кой": 1355,
      "al": 1356,
      "▁р.": 1357,
      "10": 1358,
      "рав": 1359,
      "лись": 1360,
      "▁o": 1361,
      "▁Ка": 1362,
      "1.": 1363,
      "▁Ко": 1364,
      "ь,": 1365,
      "жно": 1366,
      "▁S": 1367,
      "▁жи": 1368,
      "нов": 1369,
      "▁л": 1370,
      "▁\nи": 1371,
      "un": 1372,
      "▁b": 1373,
      "▁Х": 1374,
      "▁B": 1375,
      "▁зна": 1376,
      "дъ": 1377,
      "г.": 1378,
      "у,": 1379,
      "▁c": 1380,
      "ке": 1381,
      "▁пи": 1382,
      "ской": 1383,
      "▁лю": 1384,
      "us": 1385,
      "ес": 1386,
      "ан": 1387,
      "ства": 1388,
      "ев": 1389,
      "ков": 1390,
      "мъ,": 1391,
      "re": 1392,
      "▁\nс": 1393,
      "'Ь": 1394,
      "he": 1395,
      "ван": 1396,
      "ран": 1397,
      "▁10": 1398,
      "▁Ш": 1399,
      "▁f": 1400,
      "4.": 1401,
      "лов": 1402,
      "▁ж": 1403,
      "19": 1404,
      "▁или": 1405,
      "▁Э": 1406,
      "▁къ": 1407,
      "аз": 1408,
      "но,": 1409,
      "ія": 1410,
      "т,": 1411,
      "▁было": 1412,
      "▁воз": 1413,
      "le": 1414,
      "▁m": 1415,
      "▁A": 1416,
      "гра": 1417,
      "ходи": 1418,
      "▁ц": 1419,
      "дя": 1420,
      "ета": 1421,
      "ров": 1422,
      "▁\n\n4": 1423,
      "й.": 1424,
      "ствен": 1425,
      "оп": 1426,
      "▁M": 1427,
      "ден": 1428,
      "▁пред": 1429,
      "▁г.": 1430,
      "д.": 1431,
      "▁ду": 1432,
      "лась": 1433,
      "18": 1434,
      "став": 1435,
      "л,": 1436,
      "е.": 1437,
      "ос": 1438,
      "▁которы": 1439,
      "чен": 1440,
      "▁вре": 1441,
      "нь": 1442,
      "▁слу": 1443,
      "тя": 1444,
      "▁\n\n3": 1445,
      "▁\nп": 1446,
      "тся": 1447,
      "ис": 1448,
      "\n--": 1449,
      "лось": 1450,
      "шь": 1451,
      "5.": 1452,
      "фи": 1453,
      "ми,": 1454,
      "ro": 1455,
      "дет": 1456,
      "вой": 1457,
      "вать": 1458,
      "▁Ма": 1459,
      "сли": 1460,
      "вори": 1461,
      "рь": 1462,
      "раз": 1463,
      "-то": 1464,
      "ка,": 1465,
      "▁пу": 1466,
      "▁\nо": 1467,
      "▁рас": 1468,
      "ным": 1469,
      "зна": 1470,
      "▁ку": 1471,
      "шо": 1472,
      "el": 1473,
      "▁C": 1474,
      "сту": 1475,
      "▁мы": 1476,
      "▁ле": 1477,
      "\n\n\n": 1478,
      "и,": 1479,
      "▁только": 1480,
      "го,": 1481,
      "▁она": 1482,
      "ап": 1483,
      "ныхъ": 1484,
      "▁e": 1485,
      "н.": 1486,
      "▁Ь": 1487,
      "сы": 1488,
      "▁гла": 1489,
      "2.": 1490,
      "мер": 1491,
      "ic": 1492,
      "ог": 1493,
      "ur": 1494,
      "as": 1495,
      "ния": 1496,
      "▁No": 1497,
      "▁\nв": 1498,
      "▁ба": 1499,
      "6.": 1500,
      "▁без": 1501,
      "зе": 1502,
      "х,": 1503,
      "▁T": 1504,
      "▁Ва": 1505,
      "ій": 1506,
      "▁l": 1507,
      "▁Но": 1508,
      "вши": 1509,
      "▁пе": 1510,
      "▁боль": 1511,
      "▁\nпо": 1512,
      "лѣ": 1513,
      "дѣ": 1514,
      "ности": 1515,
      "вет": 1516,
      "▁пер": 1517,
      "1,": 1518,
      "▁Во": 1519,
      "▁оп": 1520,
      "▁вс": 1521,
      "сте": 1522,
      "хи": 1523,
      "цы": 1524,
      "▁ты": 1525,
      "3.": 1526,
      "0.": 1527,
      "▁сказа": 1528,
      "▁ее": 1529,
      "▁Мо": 1530,
      "7.": 1531,
      "▁изъ": 1532,
      "▁[": 1533,
      "▁й": 1534,
      "зя": 1535,
      "▁w": 1536,
      "нд": 1537,
      "▁отъ": 1538,
      "▁сло": 1539,
      "▁H": 1540,
      "ность": 1541,
      "▁\n1": 1542,
      "▁мен": 1543,
      "▁\n\nП": 1544,
      "ръ": 1545,
      "ную": 1546,
      "стоя": 1547,
      "▁Со": 1548,
      "стро": 1549,
      "тов": 1550,
      "ак": 1551,
      "ние": 1552,
      "ii": 1553,
      "съ": 1554,
      "ющи": 1555,
      "▁Ц": 1556,
      "1я": 1557,
      "6,": 1558,
      "8.": 1559,
      "▁і": 1560,
      "▁ди": 1561,
      "▁Не": 1562,
      "род": 1563,
      "а,": 1564,
      "ть.": 1565,
      "▁обра": 1566,
      "▁Бо": 1567,
      "▁\n\nВ": 1568,
      "▁му": 1569,
      "5,": 1570,
      "мѣ": 1571,
      "te": 1572,
      "▁дол": 1573,
      "▁\n\n\n\n": 1574,
      "ном": 1575,
      "▁ос": 1576,
      "рен": 1577,
      "▁какъ": 1578,
      "0,": 1579,
      "^^": 1580,
      "вич": 1581,
      "бя": 1582,
      "▁кон": 1583,
      "ред": 1584,
      "шен": 1585,
      "вѣ": 1586,
      "зыва": 1587,
      "4,": 1588,
      "он": 1589,
      "чески": 1590,
      "ат": 1591,
      "сты": 1592,
      "▁\nС": 1593,
      "▁ту": 1594,
      "il": 1595,
      "2,": 1596,
      "лек": 1597,
      "ol": 1598,
      "3,": 1599,
      "оо": 1600,
      "пы": 1601,
      "к.": 1602,
      "1а": 1603,
      "▁Го": 1604,
      "▁За": 1605,
      "▁бе": 1606,
      "▁v": 1607,
      "▁ему": 1608,
      "на,": 1609,
      "ит": 1610,
      "к,": 1611,
      "ными": 1612,
      "ли,": 1613,
      "цо": 1614,
      "ству": 1615,
      "ч.": 1616,
      "▁\n\nС": 1617,
      "▁еще": 1618,
      "▁\nа": 1619,
      "вая": 1620,
      "▁the": 1621,
      "▁пра": 1622,
      "его": 1623,
      "\n\n\n\n\n\n\n\n": 1624,
      "▁ло": 1625,
      "II": 1626,
      "зу": 1627,
      "▁'": 1628,
      "нима": 1629,
      "з.": 1630,
      "▁P": 1631,
      "наго": 1632,
      "ки,": 1633,
      "мет": 1634,
      "ского": 1635,
      "▁20": 1636,
      "пра": 1637,
      "▁они": 1638,
      "дер": 1639,
      "and": 1640,
      "9.": 1641,
      "в,": 1642,
      "▁свои": 1643,
      "ром": 1644,
      "нен": 1645,
      "▁17": 1646,
      "▁\nу": 1647,
      "пер": 1648,
      "▁\n(": 1649,
      "▁11": 1650,
      "три": 1651,
      "▁;": 1652,
      "ла,": 1653,
      "с.": 1654,
      "▁g": 1655,
      "п.": 1656,
      "▁кра": 1657,
      "ются": 1658,
      "om": 1659,
      "▁in": 1660,
      "скаго": 1661,
      "▁был": 1662,
      "▁голо": 1663,
      "тре": 1664,
      "іи": 1665,
      "▁оста": 1666,
      "ion": 1667,
      "ra": 1668,
      "▁года": 1669,
      "▁ис": 1670,
      "▁І": 1671,
      "▁гра": 1672,
      "ин": 1673,
      "▁ше": 1674,
      "іа": 1675,
      "▁\nВ": 1676,
      "стви": 1677,
      "▁онъ": 1678,
      "чно": 1679,
      "▁когда": 1680,
      "нѣ": 1681,
      "щен": 1682,
      "На": 1683,
      "с,": 1684,
      "▁пол": 1685,
      "▁\n\n5": 1686,
      "▁of": 1687,
      "▁\nП": 1688,
      "▁*": 1689,
      "▁их": 1690,
      "▁15": 1691,
      "▁говори": 1692,
      "ig": 1693,
      "-Ь": 1694,
      "▁Ве": 1695,
      "ком": 1696,
      "▁D": 1697,
      "ней": 1698,
      "чь": 1699,
      "▁/": 1700,
      "гла": 1701,
      "кры": 1702,
      "▁уже": 1703,
      "▁\nна": 1704,
      "▁полу": 1705,
      "▁эти": 1706,
      "▁То": 1707,
      "▁пла": 1708,
      "ет,": 1709,
      "et": 1710,
      "ent": 1711,
      "▁12": 1712,
      "▁чу": 1713,
      "▁вели": 1714,
      "сла": 1715,
      "шу": 1716,
      "▁Да": 1717,
      "▁им.": 1718,
      "▁ла": 1719,
      "▁ха": 1720,
      "▁V": 1721,
      "б.": 1722,
      "кра": 1723,
      "ia": 1724,
      "▁вер": 1725,
      "▁&": 1726,
      "ете": 1727,
      "рова": 1728,
      "▁им": 1729,
      "▁тре": 1730,
      "тельно": 1731,
      "лове": 1732,
      "ю.": 1733,
      "▁„": 1734,
      "сЬ": 1735,
      "▁ти": 1736,
      "▁\n«": 1737,
      "▁меня": 1738,
      "▁\\": 1739,
      "▁Ми": 1740,
      "дин": 1741,
      "8,": 1742,
      "▁Та": 1743,
      "▁16": 1744,
      "лаго": 1745,
      "▁h": 1746,
      "▁\n\nК": 1747,
      "тра": 1748,
      "7,": 1749,
      "id": 1750,
      "15": 1751,
      "суда": 1752,
      "рой": 1753,
      "▁пото": 1754,
      "тив": 1755,
      "▁само": 1756,
      "хъ,": 1757,
      "st": 1758,
      "▁ско": 1759,
      "20": 1760,
      "▁j": 1761,
      "и.": 1762,
      "▁были": 1763,
      "▁т.": 1764,
      "иг": 1765,
      "▁\nК": 1766,
      "ас": 1767,
      "▁ин": 1768,
      "вор": 1769,
      "ника": 1770,
      "чу": 1771,
      "▁Са": 1772,
      "бра": 1773,
      "▁ша": 1774,
      "▁чтобы": 1775,
      "em": 1776,
      "вал": 1777,
      "▁Ни": 1778,
      "ья": 1779,
      "пре": 1780,
      "▁поло": 1781,
      "▁14": 1782,
      "▁$": 1783,
      "льно": 1784,
      "ed": 1785,
      "ская": 1786,
      "ich": 1787,
      "тро": 1788,
      "жда": 1789,
      "▁Па": 1790,
      "▁ар": 1791,
      "н,": 1792,
      "▁L": 1793,
      "▁зем": 1794,
      "нова": 1795,
      "ing": 1796,
      "жду": 1797,
      "▁стр.": 1798,
      "▁стра": 1799,
      "ский": 1800,
      "▁была": 1801,
      "▁X": 1802,
      "▁вз": 1803,
      "▁{": 1804,
      "ник": 1805,
      "9,": 1806,
      "▁K": 1807,
      "фа": 1808,
      "х.": 1809,
      "бли": 1810,
      "мъ.": 1811,
      "▁ус": 1812,
      "▁зо": 1813,
      "==": 1814,
      "12": 1815,
      "дно": 1816,
      "тор": 1817,
      "лн": 1818,
      "▁ю": 1819,
      "op": 1820,
      "▁С.": 1821,
      "▁:": 1822,
      "im": 1823,
      "лей": 1824,
      "▁ок": 1825,
      "um": 1826,
      "при": 1827,
      "▁нача": 1828,
      "▁G": 1829,
      "цу": 1830,
      "я.": 1831,
      "фе": 1832,
      "ac": 1833,
      "▁E": 1834,
      "ур": 1835,
      "ны,": 1836,
      "1и": 1837,
      "ut": 1838,
      "аг": 1839,
      "14": 1840,
      "▁R": 1841,
      "вый": 1842,
      "▁если": 1843,
      "▁F": 1844,
      "▁время": 1845,
      "▁ком": 1846,
      "▁после": 1847,
      "▁рабо": 1848,
      "▁un": 1849,
      "▁га": 1850,
      "ят": 1851,
      "▁него": 1852,
      "▁челове": 1853,
      "▁пр": 1854,
      "▁лу": 1855,
      "ие": 1856,
      "▁\n2": 1857,
      "соб": 1858,
      "писа": 1859,
      "▁N": 1860,
      "з,": 1861,
      "▁А.": 1862,
      "ми.": 1863,
      "▁с.": 1864,
      "▁\n\nО": 1865,
      "зъ": 1866,
      "ман": 1867,
      "▁При": 1868,
      "да,": 1869,
      "▁\n\n6": 1870,
      "▁чи": 1871,
      "▁ки": 1872,
      "am": 1873,
      "▁мож": 1874,
      "жу": 1875,
      "АТ": 1876,
      "▁В.": 1877,
      "▁сле": 1878,
      "ва,": 1879,
      "▁13": 1880,
      "рѣ": 1881,
      "▁гу": 1882,
      "▁жен": 1883,
      "чень": 1884,
      "ео": 1885,
      "oc": 1886,
      "▁м.": 1887,
      "▁в.": 1888,
      "▁объ": 1889,
      "стра": 1890,
      "▁ри": 1891,
      "▁мне": 1892,
      "ir": 1893,
      "ный,": 1894,
      "вля": 1895,
      "вно": 1896,
      "прав": 1897,
      "▁Ж": 1898,
      "ции": 1899,
      "▁\nд": 1900,
      "▁зе": 1901,
      "щ.": 1902,
      "▁\n\nі": 1903,
      "тер": 1904,
      "ш.": 1905,
      "▁1,": 1906,
      "кого": 1907,
      "▁свя": 1908,
      "▁Пет": 1909,
      "▁\nМ": 1910,
      "16": 1911,
      "мени": 1912,
      "▁\nА": 1913,
      "ul": 1914,
      "▁также": 1915,
      "вое": 1916,
      "ОВ": 1917,
      "лени": 1918,
      "вод": 1919,
      "лет": 1920,
      "▁de": 1921,
      "▁быть": 1922,
      "ter": 1923,
      ");": 1924,
      "▁гру": 1925,
      "вали": 1926,
      "гъ": 1927,
      "ху": 1928,
      "г,": 1929,
      "▁сторо": 1930,
      "ныя": 1931,
      "юще": 1932,
      "».": 1933,
      "▁ап": 1934,
      "бря": 1935,
      "▁бра": 1936,
      "13": 1937,
      "▁\nто": 1938,
      "▁\nко": 1939,
      "▁обо": 1940,
      "▁\n\n7": 1941,
      "17": 1942,
      "»,": 1943,
      "шей": 1944,
      "ене": 1945,
      "ена": 1946,
      "▁сы": 1947,
      "му,": 1948,
      "▁Ро": 1949,
      "кую": 1950,
      "▁\n\n8": 1951,
      "та,": 1952,
      "▁есть": 1953,
      "▁М.": 1954,
      "сь,": 1955,
      "д,": 1956,
      "зь": 1957,
      "ио": 1958,
      "ec": 1959,
      "ус": 1960,
      "▁день": 1961,
      "▁ца": 1962,
      "▁сер": 1963,
      "фо": 1964,
      "емы": 1965,
      "стре": 1966,
      "дов": 1967,
      "ставля": 1968,
      "сло": 1969,
      "нымъ": 1970,
      "кое": 1971,
      "ot": 1972,
      "▁1е": 1973,
      "▁ши": 1974,
      "▁кре": 1975,
      "▁произ": 1976,
      "стя": 1977,
      "тери": 1978,
      "ено": 1979,
      "▁этого": 1980,
      "вые": 1981,
      "гь": 1982,
      "▁Ю": 1983,
      "тр": 1984,
      "сно": 1985,
      "▁друго": 1986,
      "пол": 1987,
      "▁До": 1988,
      "иа": 1989,
      "доб": 1990,
      "ск.": 1991,
      "▁Ра": 1992,
      "▁<": 1993,
      "дова": 1994,
      "▁чер": 1995,
      "▁Он": 1996,
      "дей": 1997,
      "ка.": 1998,
      "1о": 1999,
      "▁жиз": 2000,
      "кая": 2001,
      "ра,": 2002,
      "▁5.": 2003,
      "a,": 2004,
      "▁случа": 2005,
      "▁кня": 2006,
      "▁свое": 2007,
      "▁\nТ": 2008,
      "▁O": 2009,
      "ять": 2010,
      "▁р.,": 2011,
      "▁\n\nА": 2012,
      "Ъ.": 2013,
      "▁Ба": 2014,
      "ку,": 2015,
      "Но": 2016,
      "въ.": 2017,
      "aa": 2018,
      "ек": 2019,
      "том": 2020,
      "тъ,": 2021,
      "▁благо": 2022,
      "▁и,": 2023,
      "кон": 2024,
      "▁жа": 2025,
      "▁д.": 2026,
      "▁Га": 2027,
      "▁Ива": 2028,
      "вра": 2029,
      "им": 2030,
      "▁Вы": 2031,
      "▁1.": 2032,
      "лин": 2033,
      "дан": 2034,
      "Не": 2035,
      "▁тру": 2036,
      "23": 2037,
      "▁ав": 2038,
      "▁0,": 2039,
      "▁to": 2040,
      "хе": 2041,
      "▁\nО": 2042,
      "▁вся": 2043,
      "▁Это": 2044,
      "СТ": 2045,
      "нии": 2046,
      "?\n--": 2047,
      "вв": 2048,
      "40": 2049,
      "▁спо": 2050,
      "▁and": 2051,
      "ep": 2052,
      "дол": 2053,
      "▁очень": 2054,
      "іо": 2055,
      "▁ор": 2056,
      "\",": 2057,
      "ъ.": 2058,
      "▁ог": 2059,
      "дела": 2060,
      "▁над": 2061,
      "▁1а": 2062,
      "os": 2063,
      "По": 2064,
      "▁Въ": 2065,
      "лее": 2066,
      "кло": 2067,
      "▁горо": 2068,
      "▁два": 2069,
      "стави": 2070,
      "▁п.": 2071,
      "дни": 2072,
      "рак": 2073,
      "те,": 2074,
      "▁J": 2075,
      "обра": 2076,
      "▁\nР": 2077,
      "торы": 2078,
      "▁други": 2079,
      "▁себя": 2080,
      "▁будет": 2081,
      "▁л.": 2082,
      "▁Про": 2083,
      "▁между": 2084,
      "▁\nсо": 2085,
      "ютъ": 2086,
      "▁коро": 2087,
      "▁кру": 2088,
      "▁ну": 2089,
      "▁дѣ": 2090,
      "▁\nБ": 2091,
      "ил": 2092,
      "▁такъ": 2093,
      "▁\n\n9": 2094,
      "чего": 2095,
      "▁\nГ": 2096,
      "е-": 2097,
      "п,": 2098,
      "▁даже": 2099,
      "50": 2100,
      "на.": 2101,
      "▁году": 2102,
      "e,": 2103,
      "рю": 2104,
      "сс": 2105,
      "▁каж": 2106,
      "АН": 2107,
      "▁\nне": 2108,
      "▁\n\nМ": 2109,
      ".\nВ": 2110,
      "▁мно": 2111,
      "▁госуда": 2112,
      "▁\n\nТ": 2113,
      "ходя": 2114,
      "нн": 2115,
      "▁•": 2116,
      "что": 2117,
      "шка": 2118,
      "....": 2119,
      ":\n--": 2120,
      "fl": 2121,
      "▁W": 2122,
      "ское": 2123,
      "пера": 2124,
      "води": 2125,
      "еты": 2126,
      "▁име": 2127,
      "▁тепер": 2128,
      "▁хоро": 2129,
      "▁тем": 2130,
      "сле": 2131,
      "▁кар": 2132,
      "▁которо": 2133,
      "дца": 2134,
      "▁отно": 2135,
      "▁сла": 2136,
      "мь": 2137,
      "мЪ": 2138,
      "▁ска": 2139,
      "▁испо": 2140,
      "нул": 2141,
      "▁можно": 2142,
      "▁r": 2143,
      "сп": 2144,
      "qu": 2145,
      "▁кри": 2146,
      "шя": 2147,
      "▁\nза": 2148,
      "▁\n\nИ": 2149,
      "▁Ви": 2150,
      "\".": 2151,
      "жени": 2152,
      "ist": 2153,
      "▁От": 2154,
      "▁поз": 2155,
      "▁\nе": 2156,
      "ления": 2157,
      "нец": 2158,
      "ход": 2159,
      "▁ихъ": 2160,
      "▁Н.": 2161,
      "▁глаза": 2162,
      "▁\nк": 2163,
      "▁\nво": 2164,
      "1;": 2165,
      "▁Бе": 2166,
      "ских": 2167,
      "▁того": 2168,
      "ЕН": 2169,
      "ющ": 2170,
      "▁би": 2171,
      "нови": 2172,
      "тан": 2173,
      "ких": 2174,
      "▁ге": 2175,
      "▁много": 2176,
      "ap": 2177,
      "рг": 2178,
      "▁(19": 2179,
      "енно": 2180,
      "▁моло": 2181,
      "▁\nт": 2182,
      "▁це": 2183,
      "рая": 2184,
      "у.": 2185,
      "▁ей": 2186,
      "За": 2187,
      "▁поч": 2188,
      "▁вой": 2189,
      "▁\n\n\n\n\n\n": 2190,
      "нг": 2191,
      "ки.": 2192,
      "▁\nИ": 2193,
      "▁II": 2194,
      "\n\n\n==": 2195,
      "▁\nго": 2196,
      "▁\n\nР": 2197,
      "▁а.": 2198,
      "iv": 2199,
      "▁Ме": 2200,
      "▁образо": 2201,
      "Ь.": 2202,
      "▁Алек": 2203,
      "въ,": 2204,
      "44": 2205,
      "▁\n\nГ": 2206,
      "▁Ли": 2207,
      "▁\nра": 2208,
      "кто": 2209,
      "▁три": 2210,
      "стве": 2211,
      "▁исто": 2212,
      "жд": 2213,
      "▁\nка": 2214,
      "жде": 2215,
      "кла": 2216,
      "той": 2217,
      "гля": 2218,
      "▁\nта": 2219,
      "ии": 2220,
      "▁по-": 2221,
      "▁уда": 2222,
      "теля": 2223,
      "▁рус": 2224,
      "а.": 2225,
      "ЕТ": 2226,
      "вед": 2227,
      "гі": 2228,
      "▁сов": 2229,
      "▁который": 2230,
      "od": 2231,
      "н-": 2232,
      "▁ы": 2233,
      "ag": 2234,
      "▁смо": 2235,
      "▁сущ.": 2236,
      "▁дву": 2237,
      "▁\n3": 2238,
      "▁пло": 2239,
      "шего": 2240,
      "▁>": 2241,
      "сколько": 2242,
      "▁+": 2243,
      "!\n": 2244,
      "▁z": 2245,
      "▁чис": 2246,
      "▁186": 2247,
      "au": 2248,
      "▁буд": 2249,
      "бро": 2250,
      "▁где": 2251,
      "о,": 2252,
      "вых": 2253,
      "шел": 2254,
      "къ,": 2255,
      "чер": 2256,
      "жден": 2257,
      "▁y": 2258,
      "дом": 2259,
      "▁И.": 2260,
      "ким": 2261,
      "▁теперь": 2262,
      "ло,": 2263,
      "вь": 2264,
      "бер": 2265,
      "▁\n\nД": 2266,
      "ция": 2267,
      "▁сказал": 2268,
      "25": 2269,
      "▁чере": 2270,
      "▁Ар": 2271,
      "▁40": 2272,
      "бѣ": 2273,
      "стер": 2274,
      "▁Что": 2275,
      "▁der": 2276,
      "лан": 2277,
      "1)": 2278,
      "▁Си": 2279,
      "▁своей": 2280,
      "ню": 2281,
      "▁24": 2282,
      "if": 2283,
      "ети": 2284,
      "ва.": 2285,
      "теп": 2286,
      "А.": 2287,
      "▁вла": 2288,
      "▁нас": 2289,
      "держа": 2290,
      "уа": 2291,
      "▁25": 2292,
      "▁буду": 2293,
      "▁@": 2294,
      "ad": 2295,
      "▁#": 2296,
      "чка": 2297,
      "▁\n\nБ": 2298,
      "Ко": 2299,
      "кие": 2300,
      "▁\n4": 2301,
      "▁которые": 2302,
      "▁кни": 2303,
      "60": 2304,
      "24": 2305,
      "нк": 2306,
      "ут": 2307,
      "▁Г.": 2308,
      "1-": 2309,
      "вар": 2310,
      "кий": 2311,
      "▁помо": 2312,
      "ber": 2313,
      "▁\nро": 2314,
      "еть": 2315,
      "▁\nз": 2316,
      "▁дума": 2317,
      "яс": 2318,
      "ление": 2319,
      "клю": 2320,
      "пі": 2321,
      "▁©": 2322,
      "▁\nД": 2323,
      "▁]": 2324,
      "▁\nЧ": 2325,
      "▁Ъ": 2326,
      "рев": 2327,
      "▁высо": 2328,
      "▁П.": 2329,
      "▁дере": 2330,
      "лъ,": 2331,
      "▁бро": 2332,
      "▁суще": 2333,
      "▁==": 2334,
      "нако": 2335,
      "▁\n\n\n—": 2336,
      "▁чем": 2337,
      "ян": 2338,
      "нее": 2339,
      "▁доро": 2340,
      "▁собо": 2341,
      "ab": 2342,
      "бъ": 2343,
      "ла.": 2344,
      "ой": 2345,
      "30": 2346,
      "▁соб": 2347,
      "▁фи": 2348,
      "чени": 2349,
      "▁гор": 2350,
      "▁подъ": 2351,
      "еш": 2352,
      "est": 2353,
      "ся,": 2354,
      "▁\nр": 2355,
      "чита": 2356,
      "▁эк": 2357,
      ".)": 2358,
      "▁‘": 2359,
      "ется,": 2360,
      "▁Мар": 2361,
      "...\n": 2362,
      "нт": 2363,
      "▁Ку": 2364,
      "ль,": 2365,
      "ному": 2366,
      "io": 2367,
      "проси": 2368,
      "▁und": 2369,
      "шки": 2370,
      "вого": 2371,
      "i,": 2372,
      "сі": 2373,
      "▁Из": 2374,
      "▁\nг": 2375,
      "▁k": 2376,
      "▁глу": 2377,
      "никъ": 2378,
      "▁пря": 2379,
      "будь": 2380,
      "▁кор": 2381,
      "▁x": 2382,
      "p.": 2383,
      "▁\nва": 2384,
      "цен": 2385,
      "ковъ": 2386,
      "▁30": 2387,
      "ation": 2388,
      "▁ё": 2389,
      "▁»": 2390,
      "щая": 2391,
      "р,": 2392,
      "сл": 2393,
      "▁■": 2394,
      "руг": 2395,
      "ЕР": 2396,
      "ца,": 2397,
      "йте": 2398,
      "лага": 2399,
      "▁совер": 2400,
      "▁этой": 2401,
      "ний": 2402,
      "воль": 2403,
      "▁может": 2404,
      "gen": 2405,
      "ться,": 2406,
      "▁упо": 2407,
      "ум": 2408,
      "▁рго": 2409,
      "рт": 2410,
      "номъ": 2411,
      "▁взя": 2412,
      "их": 2413,
      "▁Се": 2414,
      "▁кто": 2415,
      "лич": 2416,
      "▁гл.": 2417,
      "70": 2418,
      "▁2.": 2419,
      "▁\nвъ": 2420,
      "од": 2421,
      "2)": 2422,
      "▁могу": 2423,
      "▁‚": 2424,
      "скихъ": 2425,
      "ли.": 2426,
      "▁ж.": 2427,
      "80": 2428,
      "вен": 2429,
      "▁мог": 2430,
      "].": 2431,
      "1^": 2432,
      "неч": 2433,
      "63": 2434,
      "сВ": 2435,
      "▁слова": 2436,
      "1й": 2437,
      "ее": 2438,
      "ол": 2439,
      "▁своего": 2440,
      "ками": 2441,
      "▁ря": 2442,
      "шая": 2443,
      "▁кро": 2444,
      "ou": 2445,
      "▁вос": 2446,
      "▁ры": 2447,
      "хва": 2448,
      "▁тя": 2449,
      "▁пока": 2450,
      "▁2,": 2451,
      "рей": 2452,
      "▁\n\nI": 2453,
      "тен": 2454,
      "га,": 2455,
      "коло": 2456,
      "комъ": 2457,
      "▁\nН": 2458,
      "зда": 2459,
      "▁свою": 2460,
      "ствова": 2461,
      "жения": 2462,
      "ет.": 2463,
      "▁50": 2464,
      "▁Т.": 2465,
      "!..": 2466,
      "ten": 2467,
      "аль": 2468,
      "▁фор": 2469,
      "част": 2470,
      "▁еп": 2471,
      "000": 2472,
      "▁язы": 2473,
      "ма,": 2474,
      "▁вЪ": 2475,
      "▁\nпри": 2476,
      "▁больше": 2477,
      "▁3,": 2478,
      "▁чув": 2479,
      "цъ": 2480,
      "▁ци": 2481,
      "▁бли": 2482,
      "▁былъ": 2483,
      "ip": 2484,
      "22": 2485,
      "▁обы": 2486,
      "▁весь": 2487,
      "ступ": 2488,
      "ct": 2489,
      "▁цер": 2490,
      "▁be": 2491,
      "сси": 2492,
      "тно": 2493,
      "▁Ц.": 2494,
      "▁дела": 2495,
      "▁тогда": 2496,
      "она": 2497,
      "о.": 2498,
      "ib": 2499,
      "▁ху": 2500,
      "ш,": 2501,
      "еа": 2502,
      "вари": 2503,
      "прави": 2504,
      "шли": 2505,
      "ст.": 2506,
      "т-": 2507,
      "жение": 2508,
      "▁\nни": 2509,
      "в-": 2510,
      "▁\nдо": 2511,
      "▁Пи": 2512,
      "▁Су": 2513,
      "▁того,": 2514,
      "Ъ,": 2515,
      "s,": 2516,
      "▁\nда": 2517,
      "▁2/": 2518,
      "▁Фе": 2519,
      "▁наз": 2520,
      "воря": 2521,
      "▁Ки": 2522,
      "ложен": 2523,
      "▁\nпро": 2524,
      "▁обще": 2525,
      "▁мѣ": 2526,
      "▁стро": 2527,
      "тни": 2528,
      "88": 2529,
      "св": 2530,
      "▁вра": 2531,
      "хъ.": 2532,
      "▁\nЕ": 2533,
      "▁Рос": 2534,
      "▁ск": 2535,
      "мой": 2536,
      "Ка": 2537,
      "1Я": 2538,
      "▁фа": 2539,
      "▁an": 2540,
      "27": 2541,
      "▁бере": 2542,
      "▁3.": 2543,
      "▁писа": 2544,
      "▁тол": 2545,
      "вест": 2546,
      "веден": 2547,
      "▁ней": 2548,
      "▁\nЛ": 2549,
      "▁23": 2550,
      "og": 2551,
      "▁Ста": 2552,
      "сти,": 2553,
      "пз": 2554,
      "29": 2555,
      "КО": 2556,
      "▁ср.": 2557,
      "▁\nре": 2558,
      "▁4.": 2559,
      "▁вѣ": 2560,
      "ь.": 2561,
      "кола": 2562,
      "лом": 2563,
      "ies": 2564,
      "▁дер": 2565,
      "сов": 2566,
      "▁обла": 2567,
      "ни,": 2568,
      "▁Пу": 2569,
      "▁сем": 2570,
      "▁Все": 2571,
      "▁\n\n\nС": 2572,
      "мина": 2573,
      "▁ein": 2574,
      "ov": 2575,
      "иъ": 2576,
      "▁сдела": 2577,
      "ов": 2578,
      "ты,": 2579,
      "нес": 2580,
      "дро": 2581,
      "санд": 2582,
      "55": 2583,
      "▁Ан": 2584,
      "▁вто": 2585,
      "▁дви": 2586,
      "▁ги": 2587,
      "▁луч": 2588,
      "▁\n0": 2589,
      "с-": 2590,
      "сть,": 2591,
      "ские": 2592,
