{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "0",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "1",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "2",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "3",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "4",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "5",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "6",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "7",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "8",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "9",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32000,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<user>": 4,
      "<assistant>": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "!": 16,
      "\"": 17,
      "#": 18,
      "$": 19,
      "%": 20,
      "&": 21,
      "'": 22,
      "(": 23,
      ")": 24,
      "*": 25,
      "+": 26,
      ",": 27,
      "-": 28,
      ".": 29,
      "/": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¥": 103,
      "§": 104,
      "©": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "°": 109,
      "±": 110,
      "¶": 111,
      "·": 112,
      "»": 113,
      "¿": 114,
      "À": 115,
      "Á": 116,
      "Â": 117,
      "Ä": 118,
      "Å": 119,
      "Æ": 120,
      "Ç": 121,
      "È": 122,
      "É": 123,
      "Ê": 124,
      "Ë": 125,
      "Ì": 126,
      "Í": 127,
      "Î": 128,
      "Ï": 129,
      "Ñ": 130,
      "Ò": 131,
      "Ó": 132,
      "Ô": 133,
      "Ö": 134,
      "Ø": 135,
      "Ù": 136,
      "Ú": 137,
      "Û": 138,
      "Ü": 139,
      "ß": 140,
      "à": 141,
      "á": 142,
      "â": 143,
      "ã": 144,
      "ä": 145,
      "å": 146,
      "æ": 147,
      "ç": 148,
      "è": 149,
      "é": 150,
      "ê": 151,
      "ë": 152,
      "ì": 153,
      "í": 154,
      "î": 155,
      "ï": 156,
      "ð": 157,
      "ñ": 158,
      "ò": 159,
      "ó": 160,
      "ô": 161,
      "õ": 162,
      "ö": 163,
      "ø": 164,
      "ù": 165,
      "ú": 166,
      "û": 167,
      "ü": 168,
      "ÿ": 169,
      "ā": 170,
      "ą": 171,
      "Ć": 172,
      "ć": 173,
      "č": 174,
      "đ": 175,
      "ė": 176,
      "Ę": 177,
      "ę": 178,
      "ě": 179,
      "ġ": 180,
      "ĩ": 181,
      "ī": 182,
      "Į": 183,
      "į": 184,
      "ı": 185,
      "ľ": 186,
      "Ł": 187,
      "ł": 188,
      "ń": 189,
      "Ő": 190,
      "ő": 191,
      "Œ": 192,
      "œ": 193,
      "Ś": 194,
      "ś": 195,
      "Ş": 196,
      "ş": 197,
      "Š": 198,
      "š": 199,
      "ũ": 200,
      "ū": 201,
      "ů": 202,
      "ű": 203,
      "ų": 204,
      "Ÿ": 205,
      "ź": 206,
      "Ż": 207,
      "ż": 208,
      "Ž": 209,
      "ž": 210,
      "ʒ": 211,
      "́": 212,
      "̃": 213,
      "̓": 214,
      "ͤ": 215,
      "͵": 216,
      "Ά": 217,
      "Έ": 218,
      "Ί": 219,
      "Ό": 220,
      "Ύ": 221,
      "Ώ": 222,
      "ΐ": 223,
      "Α": 224,
      "Β": 225,
      "Γ": 226,
      "Δ": 227,
      "Ε": 228,
      "Ζ": 229,
      "Η": 230,
      "Θ": 231,
      "Ι": 232,
      "Κ": 233,
      "Λ": 234,
      "Μ": 235,
      "Ν": 236,
      "Ξ": 237,
      "Ο": 238,
      "Π": 239,
      "Ρ": 240,
      "Σ": 241,
      "Τ": 242,
      "Υ": 243,
      "Φ": 244,
      "Χ": 245,
      "Ψ": 246,
      "ά": 247,
      "έ": 248,
      "ή": 249,
      "ί": 250,
      "α": 251,
      "β": 252,
      "γ": 253,
      "δ": 254,
      "ε": 255,
      "ζ": 256,
      "η": 257,
      "θ": 258,
      "ι": 259,
      "κ": 260,
      "λ": 261,
      "μ": 262,
      "ν": 263,
      "ξ": 264,
      "ο": 265,
      "π": 266,
      "ρ": 267,
      "ς": 268,
      "σ": 269,
      "τ": 270,
      "υ": 271,
      "φ": 272,
      "χ": 273,
      "ψ": 274,
      "ω": 275,
      "ϊ": 276,
      "ό": 277,
      "ύ": 278,
      "ώ": 279,
      "Ё": 280,
      "Ђ": 281,
      "Є": 282,
      "Ѕ": 283,
      "І": 284,
      "Ї": 285,
      "Ј": 286,
      "Љ": 287,
      "Њ": 288,
      "Ћ": 289,
      "Ў": 290,
      "Џ": 291,
      "А": 292,
      "Б": 293,
      "В": 294,
      "Г": 295,
      "Д": 296,
      "Е": 297,
      "Ж": 298,
      "З": 299,
      "И": 300,
      "Й": 301,
      "К": 302,
      "Л": 303,
      "М": 304,
      "Н": 305,
      "О": 306,
      "П": 307,
      "Р": 308,
      "С": 309,
      "Т": 310,
      "У": 311,
      "Ф": 312,
      "Х": 313,
      "Ц": 314,
      "Ч": 315,
      "Ш": 316,
      "Щ": 317,
      "Ъ": 318,
      "Ы": 319,
      "Ь": 320,
      "Э": 321,
      "Ю": 322,
      "Я": 323,
      "а": 324,
      "б": 325,
      "в": 326,
      "г": 327,
      "д": 328,
      "е": 329,
      "ж": 330,
      "з": 331,
      "и": 332,
      "й": 333,
      "к": 334,
      "л": 335,
      "м": 336,
      "н": 337,
      "о": 338,
      "п": 339,
      "р": 340,
      "с": 341,
      "т": 342,
      "у": 343,
      "ф": 344,
      "х": 345,
      "ц": 346,
      "ч": 347,
      "ш": 348,
      "щ": 349,
      "ъ": 350,
      "ы": 351,
      "ь": 352,
      "э": 353,
      "ю": 354,
      "я": 355,
      "ё": 356,
      "ђ": 357,
      "ѓ": 358,
      "є": 359,
      "ѕ": 360,
      "і": 361,
      "ї": 362,
      "ј": 363,
      "љ": 364,
      "њ": 365,
      "ћ": 366,
      "ќ": 367,
      "ў": 368,
      "џ": 369,
      "Ѣ": 370,
      "ѣ": 371,
      "Ѳ": 372,
      "ѳ": 373,
      "Ѵ": 374,
      "ѵ": 375,
      "Ґ": 376,
      "ґ": 377,
      "Ғ": 378,
      "ғ": 379,
      "Ң": 380,
      "ң": 381,
      "ҥ": 382,
      "Ү": 383,
      "ү": 384,
      "Һ": 385,
      "һ": 386,
      "ӊ": 387,
      "Ә": 388,
      "ә": 389,
      "Ӣ": 390,
      "ӣ": 391,
      "Ө": 392,
      "ө": 393,
      "ְ": 394,
      "ִ": 395,
      "ֵ": 396,
      "ֶ": 397,
      "ַ": 398,
      "ָ": 399,
      "ֹ": 400,
      "ּ": 401,
      "ֿ": 402,
      "א": 403,
      "ב": 404,
      "ג": 405,
      "ד": 406,
      "ה": 407,
      "ו": 408,
      "ז": 409,
      "ח": 410,
      "ט": 411,
      "י": 412,
      "ך": 413,
      "כ": 414,
      "ל": 415,
      "ם": 416,
      "מ": 417,
      "ן": 418,
      "נ": 419,
      "ס": 420,
      "ע": 421,
      "ף": 422,
      "פ": 423,
      "ץ": 424,
      "צ": 425,
      "ק": 426,
      "ר": 427,
      "ש": 428,
      "ת": 429,
      "װ": 430,
      "ױ": 431,
      "ײ": 432,
      "؟": 433,
      "ء": 434,
      "آ": 435,
      "أ": 436,
      "ا": 437,
      "ب": 438,
      "ة": 439,
      "ت": 440,
      "ث": 441,
      "ج": 442,
      "ح": 443,
      "د": 444,
      "ذ": 445,
      "ر": 446,
      "ز": 447,
      "س": 448,
      "ش": 449,
      "ط": 450,
      "ع": 451,
      "ف": 452,
      "ق": 453,
      "ك": 454,
      "ل": 455,
      "م": 456,
      "ن": 457,
      "ه": 458,
      "و": 459,
      "ى": 460,
      "ي": 461,
      "٠": 462,
      "١": 463,
      "᷑": 464,
      "ᷓ": 465,
      "ᷣ": 466,
      "ẽ": 467,
      "ἀ": 468,
      "ἁ": 469,
      "ἂ": 470,
      "ἃ": 471,
      "ἄ": 472,
      "ἅ": 473,
      "ἆ": 474,
      "Ἀ": 475,
      "Ἄ": 476,
      "Ἅ": 477,
      "ἐ": 478,
      "ἑ": 479,
      "ἔ": 480,
      "ἕ": 481,
      "Ἐ": 482,
      "Ἑ": 483,
      "Ἔ": 484,
      "ἠ": 485,
      "ἡ": 486,
      "ἢ": 487,
      "ἣ": 488,
      "ἤ": 489,
      "ἥ": 490,
      "ἦ": 491,
      "ἧ": 492,
      "Ἠ": 493,
      "Ἡ": 494,
      "ἰ": 495,
      "ἱ": 496,
      "ἳ": 497,
      "ἴ": 498,
      "ἵ": 499,
      "ἶ": 500,
      "ἷ": 501,
      "Ἰ": 502,
      "Ἱ": 503,
      "Ἴ": 504,
      "ὀ": 505,
      "ὁ": 506,
      "ὃ": 507,
      "ὄ": 508,
      "ὅ": 509,
      "Ὀ": 510,
      "Ὁ": 511,
      "Ὅ": 512,
      "ὐ": 513,
      "ὑ": 514,
      "ὓ": 515,
      "ὔ": 516,
      "ὕ": 517,
      "ὖ": 518,
      "ὗ": 519,
      "Ὑ": 520,
      "Ὕ": 521,
      "ὠ": 522,
      "ὡ": 523,
      "ὢ": 524,
      "ὤ": 525,
      "ὥ": 526,
      "ὦ": 527,
      "ὧ": 528,
      "Ὡ": 529,
      "Ὥ": 530,
      "Ὦ": 531,
      "ὰ": 532,
      "ὲ": 533,
      "ὴ": 534,
      "ὶ": 535,
      "ὸ": 536,
      "ὺ": 537,
      "ὼ": 538,
      "ᾖ": 539,
      "ᾧ": 540,
      "ᾳ": 541,
      "ᾶ": 542,
      "ᾷ": 543,
      "ῃ": 544,
      "ῄ": 545,
      "ῆ": 546,
      "ῇ": 547,
      "ῖ": 548,
      "ῤ": 549,
      "ῥ": 550,
      "ῦ": 551,
      "Ῥ": 552,
      "ῳ": 553,
      "ῴ": 554,
      "ῶ": 555,
      "ῷ": 556,
      "‎": 557,
      "‏": 558,
      "–": 559,
      "—": 560,
      "‘": 561,
      "’": 562,
      "‚": 563,
      "“": 564,
      "”": 565,
      "„": 566,
      "•": 567,
      "‹": 568,
      "›": 569,
      "⁊": 570,
      "€": 571,
      "ↄ": 572,
      "⏑": 573,
      "▁": 574,
      "■": 575,
      "□": 576,
      "▲": 577,
      "►": 578,
      "▼": 579,
      "★": 580,
      "☆": 581,
      "♦": 582,
      "✓": 583,
      "❖": 584,
      "⸗": 585,
      "、": 586,
      "。": 587,
      "々": 588,
      "《": 589,
      "」": 590,
      "』": 591,
      "】": 592,
      "ぁ": 593,
      "あ": 594,
      "い": 595,
      "う": 596,
      "え": 597,
      "お": 598,
      "か": 599,
      "が": 600,
      "き": 601,
      "し": 602,
      "す": 603,
      "ず": 604,
      "せ": 605,
      "た": 606,
      "ち": 607,
      "っ": 608,
      "て": 609,
      "で": 610,
      "と": 611,
      "な": 612,
      "に": 613,
      "の": 614,
      "は": 615,
      "へ": 616,
      "ま": 617,
      "み": 618,
      "も": 619,
      "ゃ": 620,
      "や": 621,
      "り": 622,
      "る": 623,
      "を": 624,
      "ん": 625,
      "ア": 626,
      "ィ": 627,
      "イ": 628,
      "ウ": 629,
      "エ": 630,
      "オ": 631,
      "カ": 632,
      "キ": 633,
      "ギ": 634,
      "ク": 635,
      "グ": 636,
      "ケ": 637,
      "ゲ": 638,
      "コ": 639,
      "サ": 640,
      "ザ": 641,
      "シ": 642,
      "ジ": 643,
      "ス": 644,
      "ズ": 645,
      "セ": 646,
      "ゼ": 647,
      "タ": 648,
      "ダ": 649,
      "チ": 650,
      "ッ": 651,
      "ツ": 652,
      "テ": 653,
      "デ": 654,
      "ト": 655,
      "ド": 656,
      "ナ": 657,
      "ニ": 658,
      "ネ": 659,
      "ノ": 660,
      "ハ": 661,
      "バ": 662,
      "パ": 663,
      "ビ": 664,
      "ピ": 665,
      "フ": 666,
      "ブ": 667,
      "プ": 668,
      "ヘ": 669,
      "ペ": 670,
      "ホ": 671,
      "ボ": 672,
      "ポ": 673,
      "マ": 674,
      "ミ": 675,
      "ム": 676,
      "メ": 677,
      "モ": 678,
      "ャ": 679,
      "ヤ": 680,
      "ュ": 681,
      "ユ": 682,
      "ョ": 683,
      "ラ": 684,
      "リ": 685,
      "ル": 686,
      "レ": 687,
      "ロ": 688,
      "ン": 689,
      "ヵ": 690,
      "ヶ": 691,
      "・": 692,
      "ー": 693,
      "一": 694,
      "三": 695,
      "上": 696,
      "下": 697,
      "不": 698,
      "世": 699,
      "中": 700,
      "主": 701,
      "乗": 702,
      "了": 703,
      "事": 704,
      "二": 705,
      "交": 706,
      "人": 707,
      "今": 708,
      "仕": 709,
      "他": 710,
      "付": 711,
      "代": 712,
      "以": 713,
      "任": 714,
      "会": 715,
      "位": 716,
      "住": 717,
      "佐": 718,
      "何": 719,
      "作": 720,
      "使": 721,
      "例": 722,
      "侍": 723,
      "供": 724,
      "俗": 725,
      "保": 726,
      "信": 727,
      "備": 728,
      "優": 729,
      "元": 730,
      "光": 731,
      "入": 732,
      "全": 733,
      "公": 734,
      "共": 735,
      "兵": 736,
      "具": 737,
      "内": 738,
      "出": 739,
      "分": 740,
      "切": 741,
      "列": 742,
      "別": 743,
      "利": 744,
      "制": 745,
      "前": 746,
      "副": 747,
      "力": 748,
      "助": 749,
      "動": 750,
      "務": 751,
      "勢": 752,
      "北": 753,
      "区": 754,
      "十": 755,
      "反": 756,
      "取": 757,
      "古": 758,
      "只": 759,
      "可": 760,
      "合": 761,
      "同": 762,
      "名": 763,
      "吹": 764,
      "吾": 765,
      "味": 766,
      "命": 767,
      "和": 768,
      "品": 769,
      "商": 770,
      "器": 771,
      "四": 772,
      "園": 773,
      "在": 774,
      "地": 775,
      "場": 776,
      "士": 777,
      "外": 778,
      "多": 779,
      "大": 780,
      "天": 781,
      "夫": 782,
      "失": 783,
      "女": 784,
      "好": 785,
      "如": 786,
      "子": 787,
      "定": 788,
      "宮": 789,
      "家": 790,
      "宿": 791,
      "寄": 792,
      "小": 793,
      "少": 794,
      "尾": 795,
      "局": 796,
      "居": 797,
      "屋": 798,
      "山": 799,
      "岳": 800,
      "川": 801,
      "工": 802,
      "師": 803,
      "年": 804,
      "店": 805,
      "度": 806,
      "座": 807,
      "式": 808,
      "引": 809,
      "形": 810,
      "役": 811,
      "彼": 812,
      "後": 813,
      "徒": 814,
      "従": 815,
      "得": 816,
      "御": 817,
      "心": 818,
      "急": 819,
      "性": 820,
      "情": 821,
      "意": 822,
      "愛": 823,
      "成": 824,
      "所": 825,
      "手": 826,
      "打": 827,
      "押": 828,
      "持": 829,
      "指": 830,
      "掛": 831,
      "携": 832,
      "放": 833,
      "政": 834,
      "散": 835,
      "数": 836,
      "料": 837,
      "断": 838,
      "新": 839,
      "方": 840,
      "日": 841,
      "早": 842,
      "明": 843,
      "時": 844,
      "曲": 845,
      "書": 846,
      "最": 847,
      "月": 848,
      "有": 849,
      "服": 850,
      "朝": 851,
      "木": 852,
      "本": 853,
      "東": 854,
      "果": 855,
      "校": 856,
      "根": 857,
      "案": 858,
      "條": 859,
      "業": 860,
      "極": 861,
      "楽": 862,
      "様": 863,
      "標": 864,
      "模": 865,
      "横": 866,
      "機": 867,
      "次": 868,
      "正": 869,
      "武": 870,
      "死": 871,
      "段": 872,
      "水": 873,
      "決": 874,
      "河": 875,
      "油": 876,
      "治": 877,
      "法": 878,
      "波": 879,
      "洋": 880,
      "活": 881,
      "流": 882,
      "海": 883,
      "深": 884,
      "渡": 885,
      "温": 886,
      "激": 887,
      "火": 888,
      "無": 889,
      "焼": 890,
      "物": 891,
      "玉": 892,
      "理": 893,
      "生": 894,
      "用": 895,
      "由": 896,
      "申": 897,
      "男": 898,
      "白": 899,
      "的": 900,
      "目": 901,
      "直": 902,
      "相": 903,
      "着": 904,
      "知": 905,
      "石": 906,
      "禁": 907,
      "私": 908,
      "種": 909,
      "積": 910,
      "空": 911,
      "立": 912,
      "笑": 913,
      "第": 914,
      "等": 915,
      "粘": 916,
      "約": 917,
      "納": 918,
      "紙": 919,
      "結": 920,
      "置": 921,
      "美": 922,
      "義": 923,
      "者": 924,
      "職": 925,
      "腹": 926,
      "自": 927,
      "船": 928,
      "色": 929,
      "花": 930,
      "若": 931,
      "苦": 932,
      "英": 933,
      "茶": 934,
      "落": 935,
      "著": 936,
      "薬": 937,
      "行": 938,
      "裁": 939,
      "見": 940,
      "覧": 941,
      "言": 942,
      "計": 943,
      "設": 944,
      "許": 945,
      "評": 946,
      "話": 947,
      "語": 948,
      "調": 949,
      "論": 950,
      "議": 951,
      "護": 952,
      "豆": 953,
      "足": 954,
      "跡": 955,
      "軍": 956,
      "輸": 957,
      "込": 958,
      "近": 959,
      "返": 960,
      "追": 961,
      "通": 962,
      "造": 963,
      "連": 964,
      "過": 965,
      "道": 966,
      "選": 967,
      "部": 968,
      "酒": 969,
      "重": 970,
      "野": 971,
      "量": 972,
      "金": 973,
      "針": 974,
      "釣": 975,
      "銀": 976,
      "長": 977,
      "門": 978,
      "開": 979,
      "間": 980,
      "院": 981,
      "陸": 982,
      "際": 983,
      "集": 984,
      "電": 985,
      "面": 986,
      "音": 987,
      "領": 988,
      "類": 989,
      "風": 990,
      "食": 991,
      "飲": 992,
      "馬": 993,
      "高": 994,
      "魚": 995,
      "鳴": 996,
      "ꝑ": 997,
      "ꝓ": 998,
      "ꝗ": 999,
      "ꝙ": 1000,
      "ꝛ": 1001,
      "ꝝ": 1002,
      "ꝭ": 1003,
      "ꝯ": 1004,
      "ꝶ": 1005,
      "▁п": 1006,
      "▁с": 1007,
      "▁в": 1008,
      "▁и": 1009,
      "▁н": 1010,
      "ст": 1011,
      "ов": 1012,
      "▁о": 1013,
      "ра": 1014,
      "▁1": 1015,
      "ен": 1016,
      "▁т": 1017,
      "▁к": 1018,
      "▁д": 1019,
      "го": 1020,
      "ро": 1021,
      "ре": 1022,
      "но": 1023,
      "ат": 1024,
      "▁по": 1025,
      "ли": 1026,
      "▁м": 1027,
      "ри": 1028,
      "ет": 1029,
      "то": 1030,
      "ск": 1031,
      "▁б": 1032,
      "ан": 1033,
      "▁(": 1034,
      "▁а": 1035,
      "ль": 1036,
      "▁на": 1037,
      "▁—": 1038,
      "▁П": 1039,
      "▁у": 1040,
      "ит": 1041,
      "ны": 1042,
      "▁С": 1043,
      "▁з": 1044,
      "ер": 1045,
      "▁г": 1046,
      "ла": 1047,
      "▁В": 1048,
      "ло": 1049,
      "▁ч": 1050,
      "во": 1051,
      "на": 1052,
      "ка": 1053,
      "▁е": 1054,
      "ко": 1055,
      "..": 1056,
      "▁2": 1057,
      "er": 1058,
      "ва": 1059,
      "▁К": 1060,
      "ни": 1061,
      "▁М": 1062,
      "ся": 1063,
      "ле": 1064,
      "мъ": 1065,
      "▁А": 1066,
      "en": 1067,
      "да": 1068,
      "▁р": 1069,
      "▁не": 1070,
      "▁Н": 1071,
      "▁ко": 1072,
      "▁И": 1073,
      "▁ра": 1074,
      "▁О": 1075,
      "▁4": 1076,
      "▁a": 1077,
      "ъ,": 1078,
      "▁3": 1079,
      "ми": 1080,
      "ть": 1081,
      "▁s": 1082,
      "та": 1083,
      "▁Г": 1084,
      "▁со": 1085,
      "▁въ": 1086,
      "ем": 1087,
      "in": 1088,
      "ти": 1089,
      "▁.": 1090,
      "ля": 1091,
      "▁-": 1092,
      "▁во": 1093,
      "по": 1094,
      "▁Р": 1095,
      "▁то": 1096,
      "ру": 1097,
      "ени": 1098,
      "ки": 1099,
      "▁ж": 1100,
      "ать": 1101,
      "▁Т": 1102,
      "▁от": 1103,
      "▁d": 1104,
      "▁за": 1105,
      "ег": 1106,
      "▁Б": 1107,
      "▁при": 1108,
      "хъ": 1109,
      "▁t": 1110,
      "еп": 1111,
      "ей": 1112,
      "е,": 1113,
      "▁|": 1114,
      "ди": 1115,
      "га": 1116,
      "ев": 1117,
      "ар": 1118,
      "хо": 1119,
      "▁Д": 1120,
      "до": 1121,
      "▁до": 1122,
      "▁об": 1123,
      "▁,": 1124,
      "ак": 1125,
      "on": 1126,
      "▁8": 1127,
      "▁p": 1128,
      "р.": 1129,
      "ав": 1130,
      "▁c": 1131,
      "es": 1132,
      "▁5": 1133,
      "▁про": 1134,
      "▁я": 1135,
      "▁ш": 1136,
      "▁л": 1137,
      "an": 1138,
      "че": 1139,
      "мо": 1140,
      "ис": 1141,
      "ско": 1142,
      "те": 1143,
      "▁6": 1144,
      "▁Л": 1145,
      "ас": 1146,
      "бо": 1147,
      "▁9": 1148,
      ".,": 1149,
      "▁го": 1150,
      "де": 1151,
      "or": 1152,
      "▁I": 1153,
      "▁«": 1154,
      "▁Е": 1155,
      ").": 1156,
      "▁из": 1157,
      "▁n": 1158,
      "ес": 1159,
      "▁э": 1160,
      "ин": 1161,
      "ду": 1162,
      "▁мо": 1163,
      "й,": 1164,
      "іі": 1165,
      "ере": 1166,
      "re": 1167,
      "▁ст": 1168,
      "▁З": 1169,
      "ры": 1170,
      "сти": 1171,
      "▁У": 1172,
      "а,": 1173,
      "▁b": 1174,
      "ств": 1175,
      "сть": 1176,
      "▁вы": 1177,
      "лов": 1178,
      "ить": 1179,
      "ез": 1180,
      "ров": 1181,
      "11": 1182,
      "лу": 1183,
      "▁l": 1184,
      "▁f": 1185,
      "▁х": 1186,
      "сто": 1187,
      "▁m": 1188,
      "▁ф": 1189,
      "му": 1190,
      "▁o": 1191,
      "ar": 1192,
      "ма": 1193,
      "ча": 1194,
      "▁18": 1195,
      "▁ре": 1196,
      "ап": 1197,
      "ель": 1198,
      "со": 1199,
      "is": 1200,
      "▁бы": 1201,
      "ги": 1202,
      "чи": 1203,
      "си": 1204,
      "it": 1205,
      "ch": 1206,
      "▁По": 1207,
      "ски": 1208,
      "▁ц": 1209,
      "▁что": 1210,
      "▁H": 1211,
      "▁7": 1212,
      "at": 1213,
      "аз": 1214,
      "же": 1215,
      "▁Ч": 1216,
      "ани": 1217,
      "ше": 1218,
      "ши": 1219,
      "ал": 1220,
      "▁і": 1221,
      "ков": 1222,
      "▁бо": 1223,
      "ют": 1224,
      "....": 1225,
      "00": 1226,
      "ку": 1227,
      "ie": 1228,
      "▁ро": 1229,
      "ви": 1230,
      "▁пре": 1231,
      "я,": 1232,
      "ну": 1233,
      "ъ.": 1234,
      "▁[": 1235,
      "▁Ф": 1236,
      "ной": 1237,
      "▁но": 1238,
      "се": 1239,
      "▁^": 1240,
      "▁B": 1241,
      "сь": 1242,
      "ци": 1243,
      "ще": 1244,
      "▁раз": 1245,
      "іе": 1246,
      "па": 1247,
      "не": 1248,
      "ный": 1249,
      "са": 1250,
      "ря": 1251,
      "▁ни": 1252,
      "),": 1253,
      "et": 1254,
      "▁h": 1255,
      "лен": 1256,
      "e,": 1257,
      "▁съ": 1258,
      "пе": 1259,
      "из": 1260,
      "ска": 1261,
      "м.": 1262,
      "ня": 1263,
      "un": 1264,
      "ор": 1265,
      "ве": 1266,
      "щи": 1267,
      "▁N": 1268,
      "▁0": 1269,
      "▁A": 1270,
      "ме": 1271,
      "▁S": 1272,
      "▁*": 1273,
      "al": 1274,
      "▁же": 1275,
      "el": 1276,
      "▁v": 1277,
      "us": 1278,
      "▁под": 1279,
      "▁ве": 1280,
      "▁та": 1281,
      "▁10": 1282,
      "ово": 1283,
      "▁Х": 1284,
      "▁M": 1285,
      "▁ли": 1286,
      "д.": 1287,
      "мен": 1288,
      "ог": 1289,
      "▁ка": 1290,
      "ro": 1291,
      "▁І": 1292,
      "л.": 1293,
      "▁Ш": 1294,
      "▁19": 1295,
      "▁са": 1296,
      "il": 1297,
      "ется": 1298,
      "ur": 1299,
      "▁C": 1300,
      "1.": 1301,
      "▁па": 1302,
      "е.": 1303,
      "▁да": 1304,
      "сп": 1305,
      "ды": 1306,
      "ных": 1307,
      "оп": 1308,
      "за": 1309,
      "▁те": 1310,
      "▁ва": 1311,
      "ты": 1312,
      "къ": 1313,
      "▁Я": 1314,
      "▁сво": 1315,
      "▁T": 1316,
      "т.": 1317,
      "су": 1318,
      "об": 1319,
      "ша": 1320,
      "рав": 1321,
      "▁Ь": 1322,
      "ту": 1323,
      "нов": 1324,
      "▁бу": 1325,
      "▁||": 1326,
      "пи": 1327,
      "as": 1328,
      "▁г.": 1329,
      "ed": 1330,
      "би": 1331,
      "▁ру": 1332,
      "ге": 1333,
      "лю": 1334,
      "лъ": 1335,
      "нъ": 1336,
      "ного": 1337,
      "тъ": 1338,
      "ения": 1339,
      "▁си": 1340,
      "▁11": 1341,
      "▁to": 1342,
      "жи": 1343,
      "HH": 1344,
      "ные": 1345,
      "▁се": 1346,
      "ь,": 1347,
      "ra": 1348,
      "вы": 1349,
      "▁'": 1350,
      "▁=": 1351,
      "▁e": 1352,
      "▁кото": 1353,
      "ій": 1354,
      "he": 1355,
      "ig": 1356,
      "а.": 1357,
      "▁Ко": 1358,
      "лы": 1359,
      "гу": 1360,
      "ji": 1361,
      "▁;": 1362,
      "▁ме": 1363,
      "▁хо": 1364,
      "▁й": 1365,
      "ent": 1366,
      "▁его": 1367,
      "г.": 1368,
      "▁это": 1369,
      "▁16": 1370,
      "ная": 1371,
      "▁су": 1372,
      "▁w": 1373,
      "▁как": 1374,
      "▁17": 1375,
      "▁пере": 1376,
      "▁ви": 1377,
      "ство": 1378,
      "мы": 1379,
      "▁No": 1380,
      "бы": 1381,
      "и,": 1382,
      "▁g": 1383,
      "овъ": 1384,
      "ic": 1385,
      "le": 1386,
      "ай": 1387,
      "бу": 1388,
      "4.": 1389,
      "зы": 1390,
      "дъ": 1391,
      "qu": 1392,
      "▁de": 1393,
      "ос": 1394,
      "▁для": 1395,
      "▁in": 1396,
      "om": 1397,
      "ное": 1398,
      "ія": 1399,
      "вать": 1400,
      "▁или": 1401,
      "'Ь": 1402,
      "от": 1403,
      "ение": 1404,
      "аг": 1405,
      "пу": 1406,
      "ста": 1407,
      "▁K": 1408,
      "став": 1409,
      "ца": 1410,
      "▁12": 1411,
      "▁/": 1412,
      "▁D": 1413,
      "▁св": 1414,
      "▁де": 1415,
      "раз": 1416,
      "13": 1417,
      "ень": 1418,
      "▁пу": 1419,
      "ing": 1420,
      "дов": 1421,
      "м,": 1422,
      "▁пос": 1423,
      "▁че": 1424,
      "am": 1425,
      "▁P": 1426,
      "к.": 1427,
      "ской": 1428,
      "5.": 1429,
      "▁с.": 1430,
      "▁так": 1431,
      "1е": 1432,
      "ван": 1433,
      "▁сто": 1434,
      "ac": 1435,
      "▁i": 1436,
      "▁На": 1437,
      "ть,": 1438,
      "te": 1439,
      "й.": 1440,
      "▁13": 1441,
      "и.": 1442,
      "um": 1443,
      "▁ѵ": 1444,
      "0.": 1445,
      "мя": 1446,
      "ву": 1447,
      "ol": 1448,
      "▁Ц": 1449,
      "▁„": 1450,
      "етъ": 1451,
      "▁ста": 1452,
      "в.": 1453,
      "ion": 1454,
      "▁оп": 1455,
      "▁II": 1456,
      "н.": 1457,
      "18": 1458,
      "ова": 1459,
      "▁Во": 1460,
      "ю,": 1461,
      "▁the": 1462,
      "▁ча": 1463,
      "ха": 1464,
      "ате": 1465,
      "▁пред": 1466,
      "bi": 1467,
      "ръ": 1468,
      "▁15": 1469,
      "▁Мо": 1470,
      "▁14": 1471,
      "ран": 1472,
      "итель": 1473,
      "▁од": 1474,
      "мъ,": 1475,
      "▁V": 1476,
      "▁:": 1477,
      "ка,": 1478,
      "жа": 1479,
      "▁дру": 1480,
      "▁O": 1481,
      "▁вс": 1482,
      "▁къ": 1483,
      "ства": 1484,
      "ut": 1485,
      "жен": 1486,
      "вер": 1487,
      "п.": 1488,
      "въ": 1489,
      "ба": 1490,
      "▁r": 1491,
      "ща": 1492,
      "▁ad": 1493,
      "...": 1494,
      "6.": 1495,
      "ec": 1496,
      "каз": 1497,
      "▁воз": 1498,
      "ход": 1499,
      "em": 1500,
      "▁&": 1501,
      "▁пе": 1502,
      "▁Э": 1503,
      "▁ку": 1504,
      "▁ма": 1505,
      "бе": 1506,
      "▁X": 1507,
      "ОВ": 1508,
      "дь": 1509,
      "жно": 1510,
      "іи": 1511,
      "▁1.": 1512,
      "10": 1513,
      "▁•": 1514,
      "▁Бо": 1515,
      "▁ди": 1516,
      "я.": 1517,
      "нь": 1518,
      "ую": 1519,
      "ато": 1520,
      "▁G": 1521,
      "▁$": 1522,
      "ии": 1523,
      "ите": 1524,
      "у,": 1525,
      "▁т.": 1526,
      "▁‚": 1527,
      "▁изъ": 1528,
      "▁Со": 1529,
      "▁А.": 1530,
      "2.": 1531,
      "с.": 1532,
      "▁все": 1533,
      "▁\\": 1534,
      "чен": 1535,
      "8.": 1536,
      "ск.": 1537,
      "op": 1538,
      "▁an": 1539,
      "рь": 1540,
      "▁отъ": 1541,
      "m.": 1542,
      "ся,": 1543,
      "он": 1544,
      "ir": 1545,
      "».": 1546,
      "▁of": 1547,
      "▁E": 1548,
      "▁+": 1549,
      "▁{": 1550,
      "ep": 1551,
      "рг": 1552,
      "сі": 1553,
      "1,": 1554,
      "9.": 1555,
      "ред": 1556,
      "▁При": 1557,
      "os": 1558,
      "ят": 1559,
      "▁F": 1560,
      "ч.": 1561,
      "▁L": 1562,
      "род": 1563,
      "oc": 1564,
      "7.": 1565,
      "лько": 1566,
      "▁\"": 1567,
      "ствен": 1568,
      "тов": 1569,
      "ter": 1570,
      "ul": 1571,
      "ia": 1572,
      "ата": 1573,
      "▁ри": 1574,
      "3.": 1575,
      "▁ло": 1576,
      "ден": 1577,
      "id": 1578,
      "▁ми": 1579,
      "ати": 1580,
      "▁Ж": 1581,
      "▁<": 1582,
      "сс": 1583,
      "ие": 1584,
      "ныхъ": 1585,
      "ать,": 1586,
      "▁ле": 1587,
      "▁р.": 1588,
      "▁М.": 1589,
      "▁©": 1590,
      "▁пер": 1591,
      "▁слу": 1592,
      "чески": 1593,
      "б.": 1594,
      "im": 1595,
      "фи": 1596,
      "▁кон": 1597,
      "▁ос": 1598,
      "ый": 1599,
      "▁пр": 1600,
      "▁которы": 1601,
      "го,": 1602,
      "▁ю": 1603,
      "▁вре": 1604,
      "ность": 1605,
      "ке": 1606,
      "▁un": 1607,
      "атель": 1608,
      "СТ": 1609,
      "іп": 1610,
      "▁С.": 1611,
      "▁лю": 1612,
      "▁ти": 1613,
      "▁‘": 1614,
      "къ,": 1615,
      "fl": 1616,
      "^^": 1617,
      "ot": 1618,
      "▁R": 1619,
      "▁■": 1620,
      "pa": 1621,
      "▁ду": 1622,
      "▁20": 1623,
      "зи": 1624,
      ");": 1625,
      "ности": 1626,
      "f.": 1627,
      "но,": 1628,
      "спо": 1629,
      "лек": 1630,
      "▁сов": 1631,
      "лав": 1632,
      "ag": 1633,
      "мер": 1634,
      "це": 1635,
      "иг": 1636,
      "ус": 1637,
      "aa": 1638,
      "ек": 1639,
      "▁пов": 1640,
      "▁_": 1641,
      "дет": 1642,
      "ы,": 1643,
      "кой": 1644,
      "▁>": 1645,
      "er,": 1646,
      "гра": 1647,
      "шо": 1648,
      "ный,": 1649,
      "ft": 1650,
      "ич": 1651,
      "-Ь": 1652,
      "▁»": 1653,
      "▁им": 1654,
      "х.": 1655,
      "1а": 1656,
      "▁Ма": 1657,
      "наго": 1658,
      "сту": 1659,
      "▁ту": 1660,
      "лн": 1661,
      "ются": 1662,
      "j.": 1663,
      "▁За": 1664,
      "лѣ": 1665,
      "пис": 1666,
      "▁В.": 1667,
      "▁Ми": 1668,
      "ана": 1669,
      "▁la": 1670,
      "15": 1671,
      "14": 1672,
      "▁без": 1673,
      "гда": 1674,
      "іа": 1675,
      "▁ап": 1676,
      "ми,": 1677,
      "х,": 1678,
      "шь": 1679,
      "ян": 1680,
      "▁Ка": 1681,
      "ich": 1682,
      "ета": 1683,
      "▁му": 1684,
      "▁ны": 1685,
      "ип": 1686,
      "▁боль": 1687,
      "»,": 1688,
      "▁Ни": 1689,
      "19": 1690,
      "▁жи": 1691,
      "од": 1692,
      "▁Не": 1693,
      "▁Иван": 1694,
      "▁зна": 1695,
      "▁k": 1696,
      "тель": 1697,
      "ib": 1698,
      "▁И.": 1699,
      "▁adj.": 1700,
      "ская": 1701,
      "сты": 1702,
      "▁мы": 1703,
      "ского": 1704,
      "сЬ": 1705,
      "▁le": 1706,
      "8,": 1707,
      "скаго": 1708,
      "and": 1709,
      "▁qu": 1710,
      "io": 1711,
      "анов": 1712,
      "ита": 1713,
      "▁J": 1714,
      "АН": 1715,
      "Ъ,": 1716,
      "st": 1717,
      "у.": 1718,
      "ную": 1719,
      "2,": 1720,
      "▁no": 1721,
      "▁Пет": 1722,
      "▁ар": 1723,
      "ным": 1724,
      "▁д.": 1725,
      "вод": 1726,
      "0,": 1727,
      "ющи": 1728,
      "уб": 1729,
      "e.": 1730,
      "на,": 1731,
      "сли": 1732,
      "▁ее": 1733,
      "нд": 1734,
      "ЕН": 1735,
      "▁То": 1736,
      "▁Го": 1737,
      "▁пи": 1738,
      "ap": 1739,
      "АТ": 1740,
      "рт": 1741,
      "дер": 1742,
      "дѣ": 1743,
      "ут": 1744,
      "▁ха": 1745,
      "ето": 1746,
      "▁Про": 1747,
      "евъ": 1748,
      "▁be": 1749,
      "au": 1750,
      "зе": 1751,
      "▁ин": 1752,
      "ь.": 1753,
      "цы": 1754,
      "рен": 1755,
      "гі": 1756,
      "ания": 1757,
      "вв": 1758,
      "рат": 1759,
      "........": 1760,
      "▁2.": 1761,
      "ео": 1762,
      "▁м.": 1763,
      "▁см.": 1764,
      "сы": 1765,
      "зу": 1766,
      "est": 1767,
      "▁ок": 1768,
      "▁y": 1769,
      "▁Ро": 1770,
      "ant": 1771,
      "iv": 1772,
      "ad": 1773,
      "ить,": 1774,
      "ки,": 1775,
      "шен": 1776,
      "▁От": 1777,
      "▁он": 1778,
      "▁пол": 1779,
      "▁Ве": 1780,
      "им": 1781,
      "▁re": 1782,
      "▁л.": 1783,
      "иа": 1784,
      "▁ско": 1785,
      "1я": 1786,
      "вя": 1787,
      "6,": 1788,
      "рой": 1789,
      "жд": 1790,
      "▁Са": 1791,
      "ён": 1792,
      "▁j": 1793,
      "тя": 1794,
      "дн": 1795,
      "▁гра": 1796,
      "▁Вы": 1797,
      "▁га": 1798,
      "мъ.": 1799,
      "end": 1800,
      "▁188": 1801,
      "▁сп": 1802,
      "овы": 1803,
      "4,": 1804,
      "▁дол": 1805,
      "зо": 1806,
      "щен": 1807,
      "▁вер": 1808,
      "▁пра": 1809,
      "pe": 1810,
      "12": 1811,
      "ном": 1812,
      "▁Г.": 1813,
      "▁Та": 1814,
      "ютъ": 1815,
      "▁Въ": 1816,
      "ne": 1817,
      "▁Ю": 1818,
      "5,": 1819,
      "ио": 1820,
      "a.": 1821,
      "▁их": 1822,
      "т,": 1823,
      "зна": 1824,
      "ю.": 1825,
      "ab": 1826,
      "лись": 1827,
      "ными": 1828,
      "ил": 1829,
      "▁слов": 1830,
      "▁›": 1831,
      "▁рабо": 1832,
      "3,": 1833,
      "гь": 1834,
      "лож": 1835,
      "ка.": 1836,
      "вѣ": 1837,
      "ман": 1838,
      "пп": 1839,
      "зя": 1840,
      "▁913": 1841,
      "▁ПО": 1842,
      "ур": 1843,
      "9,": 1844,
      "е-": 1845,
      "to": 1846,
      "▁тре": 1847,
      "▁кра": 1848,
      "уч": 1849,
      "ром": 1850,
      "▁зем": 1851,
      "▁sm.": 1852,
      "хъ,": 1853,
      "хи": 1854,
      "▁ла": 1855,
      "▁1,": 1856,
      "7,": 1857,
      "▁какъ": 1858,
      "про": 1859,
      "if": 1860,
      "дин": 1861,
      "▁полу": 1862,
      "▁Но": 1863,
      "▁Вас": 1864,
      "▁ы": 1865,
      "▁сы": 1866,
      "▁ты": 1867,
      "мет": 1868,
      "лаго": 1869,
      "▁24": 1870,
      "▁К.": 1871,
      "ел": 1872,
      "▁П.": 1873,
      "▁22": 1874,
      "чь": 1875,
      "ой": 1876,
      "▁ба": 1877,
      "▁Об": 1878,
      "к,": 1879,
      "▁стр.": 1880,
      "▁3.": 1881,
      "ou": 1882,
      "зъ": 1883,
      "мь": 1884,
      "▁Ра": 1885,
      "ед": 1886,
      "да,": 1887,
      "II": 1888,
      "▁8.": 1889,
      "en,": 1890,
      "▁ск": 1891,
      "рі": 1892,
      "▁ь": 1893,
      "].": 1894,
      "▁25": 1895,
      "ание": 1896,
      "▁мен": 1897,
      "ess": 1898,
      "a,": 1899,
      "▁Ы": 1900,
      "▁Ст": 1901,
      "▁было": 1902,
      "t.": 1903,
      "ции": 1904,
      "лан": 1905,
      "▁образ": 1906,
      "рѣ": 1907,
      "ш.": 1908,
      "▁щ": 1909,
      "ла,": 1910,
      "▁только": 1911,
      "ему": 1912,
      "з.": 1913,
      "і.": 1914,
      "аты": 1915,
      "1;": 1916,
      "стоя": 1917,
      "г,": 1918,
      "▁30": 1919,
      "▁свя": 1920,
      "мѣ": 1921,
      "съ": 1922,
      "его": 1923,
      "ун": 1924,
      "▁for": 1925,
      "▁они": 1926,
      "▁x": 1927,
      "▁!": 1928,
      "ныя": 1929,
      "▁sf.": 1930,
      "тив": 1931,
      "▁et": 1932,
      "▁Ва": 1933,
      "16": 1934,
      "▁np": 1935,
      "▁der": 1936,
      "▁у.,": 1937,
      "▁п.": 1938,
      "▁Н.": 1939,
      "вет": 1940,
      "прав": 1941,
      "зыва": 1942,
      "▁вели": 1943,
      "▁par": 1944,
      "▁объ": 1945,
      "овъ,": 1946,
      "о,": 1947,
      "▁and": 1948,
      "▁а.": 1949,
      "▁и.": 1950,
      "▁дер": 1951,
      "▁23": 1952,
      "▁st": 1953,
      "od": 1954,
      "▁в.": 1955,
      "но-": 1956,
      "ли,": 1957,
      "▁40": 1958,
      "▁u": 1959,
      "ся.": 1960,
      "Ье": 1961,
      "ней": 1962,
      "ете": 1963,
      "*.": 1964,
      "▁ус": 1965,
      "Tb": 1966,
      "рё": 1967,
      "ия": 1968,
      "▁W": 1969,
      "суда": 1970,
      "▁28": 1971,
      "r.": 1972,
      "ми.": 1973,
      "▁en": 1974,
      "▁U": 1975,
      "▁эти": 1976,
      "▁er": 1977,
      "еть": 1978,
      "ть.": 1979,
      "ill": 1980,
      "иль": 1981,
      "▁(о": 1982,
      "ist": 1983,
      "бра": 1984,
      "іо": 1985,
      "ai": 1986,
      "▁зо": 1987,
      "лей": 1988,
      "зд": 1989,
      "▁1)": 1990,
      "▁al": 1991,
      "нн": 1992,
      "яв": 1993,
      "соб": 1994,
      "▁тру": 1995,
      "▁пис": 1996,
      "▁ав": 1997,
      "▁on": 1998,
      "ее": 1999,
      "св": 2000,
      "▁`": 2001,
      "ид": 2002,
      "▁@": 2003,
      "▁быть": 2004,
      "▁4.": 2005,
      "20": 2006,
      "ri": 2007,
      "рев": 2008,
      "▁челов": 2009,
      "ющ": 2010,
      "их": 2011,
      "▁se": 2012,
      "ct": 2013,
      "HO": 2014,
      "ья": 2015,
      "кт": 2016,
      "▁29": 2017,
      "стро": 2018,
      "▁con": 2019,
      "дни": 2020,
      "чно": 2021,
      "▁ком": 2022,
      "тре": 2023,
      "лся": 2024,
      "▁яв": 2025,
      "ху": 2026,
      "СК": 2027,
      "ст.": 2028,
      "вой": 2029,
      "▁рас": 2030,
      "ское": 2031,
      "ens": 2032,
      "сте": 2033,
      "іг": 2034,
      "▁Алек": 2035,
      "ers": 2036,
      "ЕР": 2037,
      "вать,": 2038,
      "тор": 2039,
      "жду": 2040,
      "▁27": 2041,
      "▁До": 2042,
      "▁“": 2043,
      "лось": 2044,
      "▁гово": 2045,
      "▁Ме": 2046,
      "при": 2047,
      "▁ры": 2048,
      "ир": 2049,
      "ится": 2050,
      "17": 2051,
      "▁ё": 2052,
      "▁Па": 2053,
      "кра": 2054,
      "кры": 2055,
      "▁Й": 2056,
      "▁ет": 2057,
      "▁произ": 2058,
      "▁26": 2059,
      "сн": 2060,
      "еа": 2061,
      "дя": 2062,
      "л,": 2063,
      "▁#": 2064,
      "▁фор": 2065,
      "▁Из": 2066,
      "CT": 2067,
      "ский": 2068,
      "пы": 2069,
      "хь": 2070,
      "ении": 2071,
      "ра,": 2072,
      "ны,": 2073,
      "ГО": 2074,
      "Ba": 2075,
      "▁ог": 2076,
      "og": 2077,
      "ходи": 2078,
      "ation": 2079,
      "сг": 2080,
      "▁th": 2081,
      "ИН": 2082,
      "ИТ": 2083,
      "ій,": 2084,
      "ник": 2085,
      "бли": 2086,
      "лет": 2087,
      "000": 2088,
      "88": 2089,
      "1о": 2090,
      "чин": 2091,
      "ца,": 2092,
      "t,": 2093,
      "уз": 2094,
      "▁О.": 2095,
      "▁Мар": 2096,
      "▁по-": 2097,
      "ника": 2098,
      "▁сле": 2099,
      "▁ше": 2100,
      "оо": 2101,
      "лад": 2102,
      "в,": 2103,
      "фе": 2104,
      "ge": 2105,
      "▁z": 2106,
      "льно": 2107,
      "п,": 2108,
      "ell": 2109,
      "▁чтобы": 2110,
      "▁og": 2111,
      "ей,": 2112,
      "▁чи": 2113,
      "рб": 2114,
      "▁тво": 2115,
      "ce": 2116,
      "гъ": 2117,
      "▁ге": 2118,
      "▁исто": 2119,
      "▁также": 2120,
      "1и": 2121,
      "▁чис": 2122,
      "сл": 2123,
      "▁)": 2124,
      "▁—,": 2125,
      "▁цар": 2126,
      "▁вес": 2127,
      "▁тем": 2128,
      "дан": 2129,
      "der": 2130,
      "іе,": 2131,
      "▁есть": 2132,
      "ления": 2133,
      "▁У.": 2134,
      "ва,": 2135,
      "▁ши": 2136,
      "▁ат": 2137,
      "▁Ha": 2138,
      "▁5.": 2139,
      "▁время": 2140,
      "▁онъ": 2141,
      "▁He": 2142,
      "our": 2143,
      "кон": 2144,
      "▁бе": 2145,
      "de": 2146,
      "30": 2147,
      "▁ска": 2148,
      "▁гу": 2149,
      "▁чу": 2150,
      "HM": 2151,
      "рн": 2152,
      "ЕВ": 2153,
      "▁стра": 2154,
      "re,": 2155,
      "▁au": 2156,
      "▁случа": 2157,
      "логи": 2158,
      "▁сторо": 2159,
      "▁4е": 2160,
      "гла": 2161,
      "▁гру": 2162,
      "цъ": 2163,
      "та,": 2164,
      "▁ему": 2165,
      "▁сти": 2166,
      "OM": 2167,
      "50": 2168,
      "▁пло": 2169,
      "▁s.": 2170,
      "▁того": 2171,
      "сов": 2172,
      "ax": 2173,
      "нымъ": 2174,
      "л-": 2175,
      "лин": 2176,
      "||": 2177,
      "аи": 2178,
      "ковъ": 2179,
      "ене": 2180,
      "▁af": 2181,
      "а-": 2182,
      "ОМ": 2183,
      "ки.": 2184,
      "▁к.": 2185,
      "ом": 2186,
      "ІІ": 2187,
      "ству": 2188,
      "▁]": 2189,
      "гов": 2190,
      "▁кре": 2191,
      "▁à": 2192,
      "▁гла": 2193,
      "▁Ъ": 2194,
      "▁0,": 2195,
      "▁pr": 2196,
      "▁Л.": 2197,
      "ком": 2198,
      "▁соп": 2199,
      "▁язы": 2200,
      "▁оч": 2201,
      "▁pl": 2202,
      "▁зе": 2203,
      "▁эк": 2204,
      "зь": 2205,
      "▁еп": 2206,
      "y,": 2207,
      "ОН": 2208,
      "▁поч": 2209,
      "лич": 2210,
      "▁Ан": 2211,
      "ЛА": 2212,
      "ставля": 2213,
      "▁после": 2214,
      "оу": 2215,
      "▁спо": 2216,
      "▁ша": 2217,
      "▁еще": 2218,
      "▁основ": 2219,
      "HT": 2220,
      "▁Алекс": 2221,
      "з,": 2222,
      "▁Пере": 2223,
      "▁Су": 2224,
      "скій": 2225,
      "▁мож": 2226,
      "▁Ба": 2227,
      "▁себ": 2228,
      "мот": 2229,
      "ber": 2230,
      "▁вой": 2231,
      "▁2)": 2232,
      "ine": 2233,
      "▁чер": 2234,
      "▁....": 2235,
      "ung": 2236,
      "▁ан": 2237,
      "▁чет": 2238,
      "▁госуда": 2239,
      "▁Си": 2240,
      "▁были": 2241,
      "av": 2242,
      "н,": 2243,
      "▁Ар": 2244,
      "No": 2245,
      "▁уч": 2246,
      "▁кру": 2247,
      "▁дво": 2248,
      "еш": 2249,
      "ii": 2250,
      "▁у.": 2251,
      "▁or": 2252,
      "ать.": 2253,
      "иъ": 2254,
      "аль": 2255,
      "40": 2256,
      "лась": 2257,
      "ять": 2258,
      "НЫ": 2259,
      "me": 2260,
      "▁ег": 2261,
      "▁соб": 2262,
      "▁отно": 2263,
      "▁ch": 2264,
      "1-": 2265,
      "о-": 2266,
      "▁ro": 2267,
      "стра": 2268,
      "ОР": 2269,
      "▁сот": 2270,
      "▁ну": 2271,
      "▁ж.": 2272,
      "лее": 2273,
      "анд": 2274,
      "▁сл": 2275,
      "▁ч.": 2276,
      "на.": 2277,
      "і,": 2278,
      "▁мно": 2279,
      "о.": 2280,
      "s,": 2281,
      "▁рус": 2282,
      "▁(с": 2283,
      "▁други": 2284,
      "да.": 2285,
      "ЛЬ": 2286,
      "рв": 2287,
      "▁само": 2288,
      "аа": 2289,
      "▁горо": 2290,
      "емы": 2291,
      "чу": 2292,
      "▁Ви": 2293,
      "ань": 2294,
      "▁Фе": 2295,
      "▁име": 2296,
      "▁над": 2297,
      "іс": 2298,
      "ak": 2299,
      "доб": 2300,
      "▁нача": 2301,
      "▁ne": 2302,
      "нѣ": 2303,
      "ена": 2304,
      "▁ря": 2305,
      "▁би": 2306,
      "зов": 2307,
      "шу": 2308,
      "клю": 2309,
      "ow": 2310,
      "лев": 2311,
      "ang": 2312,
      "рю": 2313,
      "▁рго": 2314,
      "80": 2315,
      "пре": 2316,
      "/9": 2317,
      "А.": 2318,
      "д,": 2319,
      "вая": 2320,
      "▁между": 2321,
      "еп,": 2322,
      "▁мас": 2323,
      "ip": 2324,
      "ж.": 2325,
      "▁Ку": 2326,
      "th": 2327,
      "ега": 2328,
      "ех": 2329,
      "▁die": 2330,
      "▁50": 2331,
      "▁pro": 2332,
      "ей.": 2333,
      "bl": 2334,
      "▁fl": 2335,
      "▁пл": 2336,
      "/.": 2337,
      "▁ср.": 2338,
      "▁Гос": 2339,
      "▁Раз": 2340,
      "▁I.": 2341,
      "ver": 2342,
      "ция": 2343,
      "▁кар": 2344,
      "▁6.": 2345,
      "▁ас": 2346,
      "▁обо": 2347,
      "▁Да": 2348,
      "шя": 2349,
      "▁пото": 2350,
      "▁44": 2351,
      "60": 2352,
      "▁(2": 2353,
      "жу": 2354,
      "▁когда": 2355,
      "лени": 2356,
      "ских": 2357,
      "дв": 2358,
      "станов": 2359,
      "▁1а": 2360,
      "раж": 2361,
      "хъ.": 2362,
      "▁кни": 2363,
      "фа": 2364,
      "зн": 2365,
      "фо": 2366,
      "Ъ.": 2367,
      "▁Бу": 2368,
      "ЕТ": 2369,
      "торы": 2370,
      "мн": 2371,
      "OB": 2372,
      "▁можно": 2373,
      "▁Щ": 2374,
      "тв": 2375,
      "en.": 2376,
      "ere": 2377,
      "ет,": 2378,
      "all": 2379,
      "▁поп": 2380,
      "ко,": 2381,
      "ному": 2382,
      "ans": 2383,
      "▁рг": 2384,
      "аться": 2385,
      "▁ио": 2386,
      "▁su": 2387,
      "ru": 2388,
      "▁ех": 2389,
      "АР": 2390,
      "▁co": 2391,
      "стан": 2392,
      "▁пров": 2393,
      "держ": 2394,
      "стя": 2395,
      "ент": 2396,
      "▁сер": 2397,
      "рос": 2398,
      "▁ex": 2399,
      "ление": 2400,
      "▁іі": 2401,
      "жда": 2402,
      "вед": 2403,
      "кого": 2404,
      "▁вз": 2405,
      "ляется": 2406,
      "n.": 2407,
      "лп": 2408,
      "шей": 2409,
      "ный.": 2410,
      "▁если": 2411,
      "▁33": 2412,
      "ит.": 2413,
      "пера": 2414,
      "▁Пу": 2415,
      "es,": 2416,
      "аны": 2417,
      "номъ": 2418,
      "ЕМ": 2419,
      "!!": 2420,
      "или": 2421,
      "▁ип": 2422,
      "▁бра": 2423,
      "ИК": 2424,
      "анъ": 2425,
      "с-": 2426,
      "ая": 2427,
      "▁уже": 2428,
      "▁Че": 2429,
      "▁Под": 2430,
      "*,": 2431,
      "ff": 2432,
      "eg": 2433,
      "▁Ѵ": 2434,
      "ровъ": 2435,
      "▁48": 2436,
      "и-": 2437,
      "із": 2438,
      "АМ": 2439,
      "ш,": 2440,
      "тер": 2441,
      "с,": 2442,
      "▁дѣ": 2443,
      "▁§": 2444,
      "ёр": 2445,
      "▁ихъ": 2446,
      "aM": 2447,
      "é,": 2448,
      "▁II.": 2449,
      "▁вся": 2450,
      "▁день": 2451,
      "▁Ре": 2452,
      "▁которые": 2453,
      "ОД": 2454,
      "итъ": 2455,
      "▁г.,": 2456,
      "дей": 2457,
      "▁des": 2458,
      "▁прав": 2459,
      "▁Моск": 2460,
      "къ.": 2461,
      "хов": 2462,
      "▁Га": 2463,
      "ив": 2464,
      "▁60": 2465,
      "▁ут": 2466,
      "▁189": 2467,
      "ступ": 2468,
      "АВ": 2469,
      "▁три": 2470,
      "▁21": 2471,
      "▁di": 2472,
      "▁тер": 2473,
      "А,": 2474,
      "атери": 2475,
      "▁кла": 2476,
      "сть,": 2477,
      "▁ов": 2478,
      "▁Се": 2479,
      "▁ад": 2480,
      "iss": 2481,
      "i,": 2482,
      "▁этого": 2483,
      "▁ки": 2484,
      "▁упо": 2485,
      "р1": 2486,
      "рон": 2487,
      "▁ей": 2488,
      "po": 2489,
      "▁подъ": 2490,
      "тъ,": 2491,
      "НО": 2492,
      "oro": 2493,
      "▁мѣ": 2494,
      "▁дву": 2495,
      "ae": 2496,
      "алъ": 2497,
      "рп": 2498,
      "▁80": 2499,
      "25": 2500,
      "емъ": 2501,
      "▁лу": 2502,
      "▁38": 2503,
      "▁35": 2504,
      "р-": 2505,
      "▁Чер": 2506,
      "▁com": 2507,
      "йть": 2508,
      "ег,": 2509,
      "ое": 2510,
      "лт": 2511,
      "▁много": 2512,
      "ложен": 2513,
      "▁34": 2514,
      "ников": 2515,
      "мп": 2516,
      "ае": 2517,
      "ро-": 2518,
      "енно": 2519,
      "го.": 2520,
      "ла.": 2521,
      "еп.": 2522,
      "ствов": 2523,
      "▁36": 2524,
      "реде": 2525,
      "▁вла": 2526,
      "ach": 2527,
      "▁цер": 2528,
      "pl": 2529,
      "▁каз": 2530,
      "▁свои": 2531,
      "евъ,": 2532,
      "еі": 2533,
      "'.": 2534,
      "мени": 2535,
      "▁ein": 2536,
      "р,": 2537,
      "▁зат": 2538,
      "▁друго": 2539,
      "▁ѵі": 2540,
      "▁испо": 2541,
      "▁жен": 2542,
      "▁St": 2543,
      "▁два": 2544,
      "▁46": 2545,
      "ку,": 2546,
      "ити": 2547,
      "ц.": 2548,
      "▁рав": 2549,
      "▁вь": 2550,
      "▁вто": 2551,
      "▁знач": 2552,
      "be": 2553,
      "вши": 2554,
      "ра.": 2555,
      "▁?": 2556,
      "1)": 2557,
      "ass": 2558,
      "личе": 2559,
      "▁°": 2560,
      "▁Нико": 2561,
      "▁Ру": 2562,
      "▁нап": 2563,
      "▁расп": 2564,
      "чат": 2565,
      "▁будет": 2566,
      "▁см": 2567,
      "рот": 2568,
      "пс": 2569,
      "▁доб": 2570,
      "▁обра": 2571,
      "гг": 2572,
      "ind": 2573,
      "▁говори": 2574,
      "▁91": 2575,
      "▁2,": 2576,
      "ay": 2577,
      "кое": 2578,
      "▁47": 2579,
      "▁37": 2580,
      "ети": 2581,
      "▁такъ": 2582,
      "Ь.": 2583,
      "▁сказ": 2584,
      "Ji": 2585,
      "▁%": 2586,
      "▁гл.": 2587,
      "шт": 2588,
      "22": 2589,
      "▁ПР": 2590,
      "нъ,": 2591,
      "▁кор": 2592,
      "оз": 2593,
      "рей": 2594,
      "▁Госпо": 2595,
      "▁190": 2596,
      "ф.": 2597,
      "a-": 2598,
      "▁был": 2599,
      "еге": 2600,
      "но.": 2601,
      "er.": 2602,
      "ов.": 2603,
      "ОЛ": 2604,
      "▁39": 2605,
      "**": 2606,
      "▁}": 2607,
      "▁кня": 2608,
      "▁43": 2609,
      "пі": 2610,
      "▁(С": 2611,
      "▁аи": 2612,
      "▁благо": 2613,
      "▁вид": 2614,
      "▁оу": 2615,
      "▁’": 2616,
      "ад": 2617,
      "▁100": 2618,
